{
    "nom": "Copains Copines Sur la Colline",
    "adresse": "3 Rue Duviard, 69004 Lyon France",
    "classement": 26,
    "horaires": [
        "dim : 12:00-14:00 - 19:00-21:30",
        "lun : 12:00-13:30 - 19:00-21:30",
        "jeu : 19:00-21:30",
        "ven : 19:00-21:30",
        "sam : 12:00-14:00 - 19:00-21:30"
    ],
    "note_globale": 5.0,
    "note_cuisine": 4.7,
    "note_service": 4.7,
    "note_rapportqualiteprix": 4.5,
    "note_ambiance": 4.3,
    "infos_pratiques": "Non renseigné",
    "repas": [
        "Déjeuner",
        "Dîner"
    ],
    "regimes": [
        "Convient aux végétariens"
    ],
    "fourchette_prix": "10,00 -33,00 ",
    "fonctionnalités": [
        "Réservations",
        "Terrasse",
        "Places assises",
        "Chaises hautes disponibles",
        "Accessible en fauteuil roulant",
        "Sert de l'alcool",
        "Bières & Vins",
        "Cartes bancaires acceptées",
        "Service de table"
    ],
    "type_cuisines": [
        "Française",
        "Brasserie gastronomique"
    ],
    "latitude": 45.774937,
    "longitude": 4.827872,
    "nb_avis": 275,
    "nbExcellent": 223,
    "nbTrèsbon": 41,
    "nbMoyen": 7,
    "nbMédiocre": 3,
    "nbHorrible": 1,
    "avis": [
        {
            "pseudo": "Muriel 2102",
            "titre_review": "Explosions de saveurs",
            "nb_etoiles": 5,
            "date": "8 décembre 2024",
            "experience": "couples",
            "review": "Une très belle découverte dans ce petit restaurant de quartier. \nExcellent accueil, très bons conseils sur le choix des plats \nAucunement déçus par nos choix\nBons, fins, copieux très bien présenté \nUn régal du début à la fin"
        },
        {
            "pseudo": "Olivier Decaesteke",
            "titre_review": "Pas du tout au niveau de son classement",
            "nb_etoiles": 3,
            "date": "7 décembre 2024",
            "experience": "family",
            "review": "Faisant confiance aux avis et à la note sur Tripadvisor j’ai réservé dans ce restaurant et alors très très grosse déception , j’étais même gêné vis à vis des personnes que j’avais invité. J’aimerais comprendre ce classement 20eme restaurant sur Lyon, je pense avoir touché la fiabilité de Tripadvisor et des faux avis ou alors changement de direction et de personnel, en tous cas je reste très très déçu."
        },
        {
            "pseudo": "gdeponza",
            "titre_review": "Une pépite",
            "nb_etoiles": 5,
            "date": "4 novembre 2024",
            "experience": "couples",
            "review": "Restaurant très agréable. Cuisine et vins de très bonne qualité. Produits de saison et locaux. Service impeccable. À conseiller à 100%."
        },
        {
            "pseudo": "Olivier Decaesteke",
            "titre_review": "Ils sont au rendez-vous !",
            "nb_etoiles": 5,
            "date": "30 août 2024",
            "experience": "family",
            "review": "Ce soir de fin d’août et de première semaine de reprise du travail, la qualité des mets, la présentation des assiettes (dans vaisselle très sympa), le dévouements des copains (les copines faisaient défaut pour le service -absence) nous ont ravi. Pas de compromis sur le service et le rythme malgré le manque de personnel. Continuez comme ça c’est super."
        },
        {
            "pseudo": "Chris",
            "titre_review": "A faire et refaire !!!!",
            "nb_etoiles": 5,
            "date": "22 août 2024",
            "experience": "couples",
            "review": "Super repas dans cette belle adresse généreuse.\nTout est bien cuisiné et gourmand.\nNous venons pour la troisième fois est tout est toujours top."
        },
        {
            "pseudo": "Olivier Decaesteke",
            "titre_review": "L'adresse Croix-Rousse",
            "nb_etoiles": 5,
            "date": "10 août 2024",
            "experience": "family",
            "review": "Déjeuner du samedi. Saveurs et originalité au menu de ce restaurant. Les associations sont réussies et certains classiques revisités donnent envie de revenir.\nLes vins suggérés sont remarquables. Le rapport qualité/inventivité/prix est imbattable. Le cadre est chaleureux. La salle est climatisée."
        },
        {
            "pseudo": "JF R",
            "titre_review": "Une très belle soirée",
            "nb_etoiles": 5,
            "date": "6 juillet 2024",
            "experience": "couples",
            "review": "Dîner en terrasse avec ma compagne malgré le temps capricieux..!\nService de la serveuse agréable et sympathique. Des assiettes joliment présentées et des goûts très originaux.\nHeureux de cette découverte"
        },
        {
            "pseudo": "lilou69003",
            "titre_review": "Très bonne table",
            "nb_etoiles": 5,
            "date": "23 juin 2024",
            "experience": "friends",
            "review": "Deuxième visite dans ce restaurant situé dans une rue calme de la Croix Rousse.\nDes entrées aux desserts nous nous sommes régalés.\nUne cuisine excellente,fine et raffinée avec des produits de qualités.\nLa passion du métier se ressent.\nBravo à toute l'équipe cuisine et salle.\nNous recommandons et ne manquerons pas de revenir."
        },
        {
            "pseudo": "Pollux",
            "titre_review": "au top",
            "nb_etoiles": 5,
            "date": "28 mai 2024",
            "experience": "family",
            "review": "Une très belle découverte. Une cuisine avec des goûts des saveurs. Des plats très bien présentés. Un accueil. Très sympathique."
        },
        {
            "pseudo": "Marcel L",
            "titre_review": "Jolie découverte",
            "nb_etoiles": 5,
            "date": "12 mai 2024",
            "experience": "couples",
            "review": "Très belle découverte! Super service, serveuse super sympa. Plats très jolis et très bons. Terrasse agréable. Je recommande vivement"
        },
        {
            "pseudo": "Gérard C",
            "titre_review": "Très belle expérience",
            "nb_etoiles": 5,
            "date": "10 mai 2024",
            "experience": "couples",
            "review": "Très belle découverte. Des plats originaux et délicieux. Un service très sympathique. La terrasse est très agréable aux beaux jours. Merci."
        },
        {
            "pseudo": "micheline",
            "titre_review": "Superbe expérience gustative",
            "nb_etoiles": 5,
            "date": "26 avril 2024",
            "experience": "couples",
            "review": "L'un des rares resto ouverts le dimanche soir, nous y étions déjà allés et comme la 1ère fois, nous n'avons pas été déçus, les plats sont originaux, mélange sucré / salé, avec des glaces superbes.\nUn service efficace, très bons vins, le tout à un prix bien situé.\nA recommander sans hésiter, son classement est mérité"
        },
        {
            "pseudo": "Béatrice",
            "titre_review": "Une belle adresse",
            "nb_etoiles": 5,
            "date": "3 février 2024",
            "experience": "couples",
            "review": "Déjeuner du samedi. De l'entrée au dessert, des saveurs recherchées et subtiles, un régal pour les papilles.\nLes quantités sont généreuses. La carte des vins réserve de belles découvertes.\nJ'y retournerai"
        },
        {
            "pseudo": "Beatrice D",
            "titre_review": "Tres beau moment en famille",
            "nb_etoiles": 5,
            "date": "17 septembre 2023",
            "experience": "family",
            "review": "Nous avons très bien dîner. Tous les plats de cette carte de septembre sont très bons et très joliment présentés. Mélanges de saveurs originaux et bien maîtrisés. Peut-être prévoir un plat végétarien même si un arrangement a pu être trouvé. Merci pour ce bon moment"
        },
        {
            "pseudo": "SONIC2013",
            "titre_review": "TRES BONNE DECOUVERTE",
            "nb_etoiles": 5,
            "date": "5 août 2023",
            "experience": "family",
            "review": "C’était une Première. \nLes amuse bouches sont excellentes.\nPremière impression très favorable rien qu'en découvrant le pain tranché. \nLes plats sont excellent et copieux .\nL’épaule de veau avec et surtout sa garniture est très goûteuse. \nLe chef lyonnais qui roulé sa bosse ous régale les papilles."
        },
        {
            "pseudo": "FreeganLover",
            "titre_review": "L'incontournable !",
            "nb_etoiles": 5,
            "date": "30 juillet 2023",
            "experience": "couples",
            "review": "Un sans faute ! Côté acceuil, bien qu'en effectif réduit ce soir là nous avons été chaleureusement accueillis avec notre chien.\nCôté carte des vins on a de belles références que le patron a plaisir à vous décrire. Du côté de l'assiette c'était une pure régalade, nous avons pris le menu en 3 services et des plats totalement différents pour juger au mieux la palette de saveurs et textures proposées, tout était très juste, de saison, en quantité juste, je félicite pour la 3eme fois le cuisinier ! N'étant pas de Lyon nous ne pouvons promettre que nous reviendrons mais si c'était le cas nous ferions de CCSLC une de nos adresses \"chouchou\". En tout cas nous ne pouvons que vous recommander ce restaurant (et réservation + que conseillée !!)"
        },
        {
            "pseudo": "Olivier Decaesteke",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "21 juillet 2023",
            "experience": "family",
            "review": "Réservation de dernière minute un peu au hasard et très belle découverte\nDe très jolies assiettes, de belles saveurs avec des produits frais\nDe l entrée au dessert c était parfait avec une serveuse très sympa\nMerci pour ce bon moment"
        },
        {
            "pseudo": "cecile s",
            "titre_review": "Pas une fausse note !",
            "nb_etoiles": 5,
            "date": "16 juillet 2023",
            "experience": "couples",
            "review": "De l’entrée au dessert c’est un festival pour les papilles! La serveuse hyper sympa, connaît les plats et les vins à la lettre. Quel plaisir d’avoir découvert cette pépite! Merci à toute l’équipe en cuisine et au sein du resto, vous faites un super job! À très bientôt."
        },
        {
            "pseudo": "Olivier Decaesteke",
            "titre_review": "Une explosion de saveurs en bouche doublée d'un service plein d'humour et de professionnalisme",
            "nb_etoiles": 5,
            "date": "8 juillet 2023",
            "experience": "friends",
            "review": "Nous nous sommes fiées aux avis de Google et de TripAdvisor pour nous rendre dans ce restaurant un peu par hasard.... autant vous dire que nous avons bien fait et que nous recommandons à toute personne passant à Lyon d'aller tester dans ce restaurant une cuisine fine aux saveurs travaillées par le chef, une mention toute particulière pour son savoir pour accommoder les légumes. Et l'expérience culinaire est d'autant plus forte que la serveuse est pleine d'enthousiasme,d'humour et vous rend cette aventure, humaine et drôle. Merci à toute l'équipe de ce restaurant et belle continuation."
        },
        {
            "pseudo": "Marinette69270",
            "titre_review": "Bon moment",
            "nb_etoiles": 5,
            "date": "12 juin 2023",
            "experience": "business",
            "review": "J'ai dîné hiet dans un restaurant et je dois dire que j'ai été vraiment satisfait. Le décor était charmant, créant une ambiance agréable tout au long du repas. Les plats inclus dans la formule à 40€ étaient délicieux, avec des saveurs qui ont régalé mes papilles. Cependant, ce qui a vraiment fait la différence pour moi, c'est le professionnalisme et la sympathie de la serveuse. Son service était impeccable, et sa gentillesse a contribué à rendre l'expérience encore plus mémorable. Bravo à toute l'équipe pour cette expérience culinaire réussieJ'ai dîné hiet dans un restaurant et je dois dire que j'ai été vraiment satisfait. Le décor était charmant, créant une ambiance agréable tout au long du repas. Les plats inclus dans la formule à 40€ étaient délicieux, avec des saveurs qui ont régalé mes papilles. Cependant, ce qui a vraiment fait la différence pour moi, c'est le professionnalisme et la sympathie de la serveuse. Son service était impeccable, et sa gentillesse a contribué à rendre l'expérience encore plus mémorable. Bravo à toute l'équipe pour cette expérience culinaire réussie"
        },
        {
            "pseudo": "Olivier Decaesteke",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "28 mai 2023",
            "experience": "friends",
            "review": "En arrivant dans ce restaurant on se sent tout de suite bien ,un accueil sympathique et souriant et une salle avec une très belle déco . Quand à la cuisine tout était parfait,la justesse des cuissons l'équilibre des saveurs et le vin qui nous avait été conseillé qui accompagne parfaitement les mets . Bravo à toute l'équipe et à bientôt 😁"
        },
        {
            "pseudo": "CatBama",
            "titre_review": "Un dîner réussi",
            "nb_etoiles": 5,
            "date": "27 avril 2023",
            "experience": "couples",
            "review": "Repas délicieux, saveurs multiples et plaisir des papilles. Service agréable et professionnel. Tout était réussi et nous nous sommes régalés !"
        },
        {
            "pseudo": "Olivier Decaesteke",
            "titre_review": "Un resto qui fait du bien",
            "nb_etoiles": 5,
            "date": "1 mars 2023",
            "experience": "couples",
            "review": "Super petit resto de quartier de bon goût et de bons goûts. \nCuisine solide et bistronomique.\nLes saveurs, la fraîcheur et les textures sont au rdv. \nOn s'y est régalé en midi en semaine. \nA poursuivre un jour le weekend. Fait du bien sur croix rousse.👍"
        },
        {
            "pseudo": "Tigertrip29",
            "titre_review": "Un excellent dîner !",
            "nb_etoiles": 5,
            "date": "18 février 2023",
            "experience": "friends",
            "review": "Accueil chaleureux et cadre cosy. On se sent bien au cœur de La Croix Rousse. \nBons conseils du patron pour les vins. \nLe menu du soir 3 services est raffiné, original, goûteux et très joliment présenté. Les saveurs sont superbes depuis l’entrée jusqu’au dessert. \nChacun de nous 4 a été conquis et nous reviendrons évidemment ! \nMerci de cette qualité et inventivité."
        },
        {
            "pseudo": "Olivier Decaesteke",
            "titre_review": "Une cuisine inventive",
            "nb_etoiles": 5,
            "date": "13 février 2023",
            "experience": "family",
            "review": "Déjà notre 4eme visite et nous avons toujours beaucoup apprécié l expérience. Tout est très bon et très bien préparé. Service attentif."
        },
        {
            "pseudo": "Jeez69",
            "titre_review": "Excellente surprise",
            "nb_etoiles": 5,
            "date": "4 février 2023",
            "experience": "friends",
            "review": "Tout est excellent : cuisine originale faite avec des produits frais. Excellent rapport qualité prix pour un menu du midi à 33€ le week-end. Service charmant, comptez 2 heures pour une entrée plat dessert."
        },
        {
            "pseudo": "Olivier Decaesteke",
            "titre_review": "Parfait !",
            "nb_etoiles": 5,
            "date": "1 janvier 2023",
            "experience": "none",
            "review": "Quel plaisir que ce déjeuner du 1er janvier avec ma soeur et mon beau-frère . Menu de fête excellent avec un dressage très joli et appétissant . L'accueil est vraiment parfait et le lieu très agréable .Entrée, plat et dessert avec des saveurs originales,\net en plus excellentes mise en bouche et mignardise . Excellents conseils pour le choix des vins . Je ne connaissais pas l'adresse mais je reviendrai !"
        },
        {
            "pseudo": "anne p",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "4 novembre 2022",
            "experience": "none",
            "review": "Déja deux visites dans ce charmant restaurant, a chaque fois des plats très beaux et très bons.\nDes saveurs toujours originales, des présentations soignées.\nEt le sourire des propriétaires"
        },
        {
            "pseudo": "Olivier Decaesteke",
            "titre_review": "Exquis",
            "nb_etoiles": 5,
            "date": "24 octobre 2022",
            "experience": "friends",
            "review": "Accueil souriant Et cuisine tout simplement délicieuse du début à la fin du repas. Un ensemble irréprochable"
        },
        {
            "pseudo": "WhaTFck",
            "titre_review": "Cuisine soignée, accueil chaleureux",
            "nb_etoiles": 5,
            "date": "14 octobre 2022",
            "experience": "couples",
            "review": "Des plats très travaillés et joliments présentés. L'accueil est également un point fort tant les hôtes sont conviviaux."
        },
        {
            "pseudo": "Jeez69",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "7 octobre 2022",
            "experience": "couples",
            "review": "Très bon restaurant. Cadre très agréable et service attentionné. Il est rare d'avoir une telle qualité gustative tout au long d'un repas .Chaque élément de l'assiette est savoureux et le mélange sublime encore le goût , ça n'est pas si fréquent d'atteindre un tel équilibre, même dans des tables bien plus onéreuses. Merci à toute l'équipe."
        },
        {
            "pseudo": "Samuel F",
            "titre_review": "Mon restaurant préféré sur Croix-Rousse",
            "nb_etoiles": 5,
            "date": "31 août 2022",
            "experience": "none",
            "review": "Peu de choix mais des assiettes vraiment recherchées, du goût, une esthétique. On sent vraiment l'amour de la cuisine dans ce restaurant. Un très bon rapport qualité-prix même le soir au vu de tout ce qui est servi. Hâte d'y retourner !"
        },
        {
            "pseudo": "rosarosarosam",
            "titre_review": "Une pépite",
            "nb_etoiles": 5,
            "date": "17 août 2022",
            "experience": "couples",
            "review": "Quel bonheur du début à la fin du dîner. Un festival de saveurs,de textures, de gourmandise et de finesse dans la composition des plats et des desserts.\nTout était parfait et la carte des vins est très belle .\nPensez à réserver car le restaurant est souvent complet..on comprend aisément pourquoi. De plus, l'accueil y est aussi très agréable. \nNous recommendons chaleureusement."
        },
        {
            "pseudo": "Paul N",
            "titre_review": "Merveilleux",
            "nb_etoiles": 5,
            "date": "15 août 2022",
            "experience": "none",
            "review": "Nous avons passé une merveilleuse soirée dans ce restaurant. Tout était parfait de l’entrée au dessert, également le service particulièrement agréable par le chef et sa compagne. Salle joliment décorée et climatisée …!"
        },
        {
            "pseudo": "albert b",
            "titre_review": "Incroyable ….!",
            "nb_etoiles": 5,
            "date": "12 août 2022",
            "experience": "couples",
            "review": "Merci pour cette magnifique soirée…!\nCuisine bistronomique préparée avec soins et des produits frais. Une carte assez courte qui change régulièrement et des associations de saveurs originales.\nOnt apprécie le service soigné par les patrons qui œuvrent en salle comme à la cuisine avec beaucoup de courage.\nLe restaurant est très beau et climatisée, petite terrasse au calme également \nNous reviendrons avec beaucoup de plaisir \nEncore merci…!"
        },
        {
            "pseudo": "aurelie v",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "12 août 2022",
            "experience": "couples",
            "review": "Très belle soirée dans ce restaurant d’une rue calme de La Croix rousse.\nLa cuisine est gourmande et savoureuse, le service agréable avec de bons conseils sur les vins.\nJolie carte des vins et belle sélection de vins au verre…!\nIl y a une belle terrasse mais nous avons préféré dîner dans la salle climatisée dont la décoration est soignée et chaleureuse.\nNous reviendrons avec grand plaisir\nEncore merci..!"
        },
        {
            "pseudo": "Patrick V",
            "titre_review": "Mauvaise expérience lyonnaise",
            "nb_etoiles": 2,
            "date": "12 août 2022",
            "experience": "family",
            "review": "Accueil antipathique, attente interminable, plats principal médiocre et froid, tout cela pour une note salée. Nous n'y retournerons pas.."
        },
        {
            "pseudo": "Nico",
            "titre_review": "Divin",
            "nb_etoiles": 4,
            "date": "5 août 2022",
            "experience": "couples",
            "review": "Un moment divin dans un restaurant où un couple s’acharne à satisfaire ses clients : accueil, service et cuisine…un régal de saveurs et raffinement…je conseille vivement"
        },
        {
            "pseudo": "Photographe38",
            "titre_review": "Une cuisine d’exception dans un cadre raffiné et accueillant",
            "nb_etoiles": 5,
            "date": "29 juillet 2022",
            "experience": "couples",
            "review": "Nous avons déjeuné dans ce restaurant sur les conseils d’un autre restaurateur lyonnais. La décoration du restaurant est très actuelle avec une belle hauteur de plafond, du bois et de la couleur. L’accueil du couple de restaurateur est soigné et chaleureux. Le meilleur reste à venir : la cuisine de madame ! Une explosion de saveurs et une grande inventivité pour des plats frais, sains et faisant la part belle aux produits locaux et de saison. Tout était parfait de l’entrée au dessert et le prix très raisonnable. Dommage que nous n’habitons pas cette ville sinon on y retournerait le plus souvent possible !"
        },
        {
            "pseudo": "Feckerlein",
            "titre_review": "Toujours un plaisir",
            "nb_etoiles": 5,
            "date": "14 juillet 2022",
            "experience": "couples",
            "review": "Copains copines est l’un de nos restaurants préférés à La Croix rousse et cela fait presque 5 ans que l’on y vient régulièrement ! À chaque fois nous sommes conquis par l’originalité des plats et le travail impressionnant reflété dans chaque assiette! Le service est toujours très sympathique et impeccable, bref une vraie pépite croix-roussienne!"
        },
        {
            "pseudo": "Bialyon",
            "titre_review": "A faire et à refaire",
            "nb_etoiles": 5,
            "date": "10 juillet 2022",
            "experience": "couples",
            "review": "Après plusieurs visites (avec à chaque fois une carte différente) la qualité et l’originalité sont toujours au rdv \nCouple de passionnés avec à chaque fois un super accueil \nA très bientôt !"
        },
        {
            "pseudo": "Thibaut854",
            "titre_review": "Comme on aime !",
            "nb_etoiles": 5,
            "date": "6 juin 2022",
            "experience": "family",
            "review": "Entrée plat dessert 30e. Service impeccable malgré une conjoncture difficile pour des restaurateurs en mal de main d’œuvre. Bravo pour votre courage et cœur à l’ouvrage. Produit frais et de saison, carte renouvelée. Très bon rapport qualité prix"
        },
        {
            "pseudo": "664sylvier",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "27 avril 2022",
            "experience": "none",
            "review": "Restaurant cosy avec un excellent service. Une carte renouvelée toutes les deux semaines avec à chaque fois une cuisine de qualité. A faire et à refaire !"
        },
        {
            "pseudo": "Alicia M",
            "titre_review": "Belle soirée",
            "nb_etoiles": 5,
            "date": "26 février 2022",
            "experience": "couples",
            "review": "Une très belle soirée gourmande dans ce restaurant de La Croix rousse.\nMenu original et service très sympathique..! \nUn restaurant que nous apprécions beaucoup…!"
        },
        {
            "pseudo": "kim s",
            "titre_review": "La colline travaille bien 😉!",
            "nb_etoiles": 4,
            "date": "25 février 2022",
            "experience": "couples",
            "review": "Une table originale dans ce quartier qui n’en compte pas tant que ça… Cette découverte fut une réussite presque totale ! De l’accueil, au service et à la décoration tout était parfait. Les entrées originales et copieuses, notamment le quinoa qui était parfaitement cuit. Aussi petit déception quant au plat dont les accompagnements rustiques (pommes grenaille) nous ont laissé frustré après l’originalité des entrées ! Sinon pour une fois l’assemblage des saveurs dans les desserts était une réussite ! Bonne continuation nous reviendrons en voisin !"
        },
        {
            "pseudo": "Sylvie F",
            "titre_review": "Un délice",
            "nb_etoiles": 5,
            "date": "21 février 2022",
            "experience": "couples",
            "review": "Une adresse qui vaut le détour.\nUn lieu chaleureux, et une cuisine succulente.\nLe tout avec un service très sympathique\nA découvrir"
        },
        {
            "pseudo": "Etienne D.",
            "titre_review": "Plaisir des papilles",
            "nb_etoiles": 5,
            "date": "7 février 2022",
            "experience": "friends",
            "review": "Lieu très agréable et décoré avec goût, dans lequel sont servis des plats travaillés aux saveurs raffinées !\nAdresse à recommander !"
        },
        {
            "pseudo": "sofia b",
            "titre_review": "idéale pour casser le croute",
            "nb_etoiles": 4,
            "date": "30 janvier 2022",
            "experience": "none",
            "review": "je le conseille à tout les gens qui veulent manger un repas diet et respectant leurs hygiène de vie c'est l'endroit idéale"
        },
        {
            "pseudo": "Laura",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "31 décembre 2021",
            "experience": "couples",
            "review": "Super moment pour la soirée du nouvel an. Quel service irréprochable et sympathique. Les plats étaient délicieux. Aucune fausse note"
        },
        {
            "pseudo": "Pollux",
            "titre_review": "Retour gagnant",
            "nb_etoiles": 5,
            "date": "23 décembre 2021",
            "experience": "none",
            "review": "Retour dans ce charmant restaurant de la Croix-Rousse, en famille cette fois. Accueil toujours aussi agréable par le jeune couple de cuisiniers. \nLa cuisine proposée est toujours aussi raffinée et copieuse, les cuissons parfaites et les suggestions pour accorder les vins aux plats sont toujours judicieuses.\nChaque détail est soigné, pensé pour le bien-être du client. Mention spéciale pour les amuse-bouche et les mignardises compris dans le repas du soir. Un sans-faute, dans un cadre moderne et superbement décoré, le tout avec un rapport qualité/prix sans équivalent à ma connaissance. \nA découvrir sans hésitation"
        },
        {
            "pseudo": "Pimiel",
            "titre_review": "Fabuleux",
            "nb_etoiles": 5,
            "date": "19 décembre 2021",
            "experience": "friends",
            "review": "Être reçu comme cela un dimanche midi au cœur de La Croix rousse , déjeuner divinement et tout cela dans un budget plus que raisonnable cela tient du miracle ….\nDe plus d une excellente cuisine les vins sont très abordables…\nBravo aux deux courageux qui tiennent les lieux de façon de maître….\nDes visiteurs de ce dimanche midi reconnaissants et admiratifs et qui ont passé un excellent moment"
        },
        {
            "pseudo": "OCVD",
            "titre_review": "Du bonheur dans l'assiette",
            "nb_etoiles": 5,
            "date": "29 novembre 2021",
            "experience": "none",
            "review": "Première visite (et pas la dernière!!!) dans ce petit coin de Croix-Rousse où l'accueil est aussi souriant que professionnel. Jolie carte soignée, pensée avec les saisons, dans le verre comme dans l'assiette. L'assiette... Mais quelle assiette ! Beau travail graphique tout d'abord, puis quel voyage en bouche. Un jarret de boeuf tendrissime, dans un jus comme j'aimerais savoir en faire et des légumes fondants. Côté dessert, un mariage inédit de saveurs (chocolat, citron, praliné). Les deux chefs se démènent et ils méritent les avis positifs qui m'ont amenée dans ce restaurant : le résultat de beaucoup de travail."
        },
        {
            "pseudo": "Arthur F",
            "titre_review": "Un sans faute",
            "nb_etoiles": 5,
            "date": "29 novembre 2021",
            "experience": "couples",
            "review": "Un petit paradis ✨\n\nUn resto très beau, très intimiste à la décoration inspirante.\n\nLa cuisine est fraîche et recherchée. On s’est régalée. La carte est courte et complète à la fois. Un sans faute. \n\nLe service est agréable, drôle et de très bons conseils.\n\nUne adresse à ne pas rater pour une belle petite soirée en amoureux."
        },
        {
            "pseudo": "Renaud_Lyon01",
            "titre_review": "Très agréable et très bon",
            "nb_etoiles": 5,
            "date": "24 novembre 2021",
            "experience": "couples",
            "review": "Petit resto sur La Croix Rousse\nUne carte restreinte (et tant mieux car signe de profits frais) qui change tous les 15 jours \n\nEn entrée, saumon betteraves brocolis et noisettes, c était délicieux\nEn plat, suprême de volaille cèpes et morilles, épeautre, c était excellent \n\nEntrée, plat et dessert : 36€ le soir\nIncluant amuse bouche et mignardises \n\nTrès bon choix de vins à la bouteille et à la carte \n\nL accueil est très sympathique, le couple qui gère le resto est très attentionné et très pro\n\nUn excellent resto\nA faire et refaire !"
        },
        {
            "pseudo": "Maxime",
            "titre_review": "Une seule envie ...revenir",
            "nb_etoiles": 5,
            "date": "21 novembre 2021",
            "experience": "couples",
            "review": "Top du service au plat ! \nLe service accueillant et les plats merveilleux ! De belles surprises dans tous les plats !\nMention particulière pour la panacota à la courge !!"
        },
        {
            "pseudo": "marionbua",
            "titre_review": "Très bien",
            "nb_etoiles": 5,
            "date": "9 novembre 2021",
            "experience": "family",
            "review": "Une cuisine bistronomique comme j'aime. Saveurs et originalités au rendez-vous. \nNous avons passé un bon moment en famille pour mon anniversaire !"
        },
        {
            "pseudo": "Qaelarne",
            "titre_review": "Une très bonne adresse",
            "nb_etoiles": 5,
            "date": "6 novembre 2021",
            "experience": "family",
            "review": "Un très très bon accueil pour une excellente cuisine.\nMerci pour la flexibilité sur notre réservation. Les plats servis étaient succulents.\n\nUne découverte pour nous, une recommandation que nous vous partageons"
        },
        {
            "pseudo": "Déborah G",
            "titre_review": "A faire et à refaire",
            "nb_etoiles": 5,
            "date": "31 octobre 2021",
            "experience": "couples",
            "review": "Génial gourmand et gourmet\nLes patrons à seulement 2 sont partout et aux petits soins en cuisine en salle ..... je recommande"
        },
        {
            "pseudo": "Sylvie C",
            "titre_review": "Le Meilleur Restaurant",
            "nb_etoiles": 5,
            "date": "28 octobre 2021",
            "experience": "none",
            "review": "Je viens régulièrement sur Lyon et s’il y a une adresse que je recommande c’est bien celle-ci. De l’accueil, des conseils, de la qualité et la fraîcheur des plats il n’y a rien à redire. 👏 Continuez ainsi !"
        },
        {
            "pseudo": "florent l",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "26 octobre 2021",
            "experience": "couples",
            "review": "Très belle soirée dans ce restaurant. La salle est très belle et le service par le chef et sa femme bien sympathique. Cuisine excellente et rapport qualité prix imbattable. A noter la présence d’un amuse bouche et d’une mignardise dans notre menu du soir… Les patrons sont de vrai passionnés, nous reviendrons c’est certain. Réservation vivement recommandée..!"
        },
        {
            "pseudo": "samuel l",
            "titre_review": "Un délice",
            "nb_etoiles": 5,
            "date": "26 octobre 2021",
            "experience": "none",
            "review": "Superbe soirée en amoureux dans ce restaurant conseillé par un amis. Il faut réserver bien à l'avance car souvent complet ..! Bravo au chef et sa compagne qui œuvre derrière les fourneaux mais également en salle...! La cuisine est délicieuse et la salle très jolie et confortable. On reviendra Merci !"
        },
        {
            "pseudo": "yvesnono",
            "titre_review": "Je me faisais une joie de découvrir ce restaurant avec des crtiques très élogieuses mais j'ai été un peu déçu",
            "nb_etoiles": 3,
            "date": "25 octobre 2021",
            "experience": "none",
            "review": "Le décor n'est pas enchanteur, mais le personnel agréable et sympathique. Par contre le service est d'une lenteur qui frise l'incompétence et cela a un peu gâché notre soirée. La carte est très réduite 2 entrées et 3 plats dont un changé au dernier moment. La cuisine est excellente par contre les vins un peu cher et l'addition finale pour 2 plats était de 45€ par personne avec des vins agréables mais très basiques"
        },
        {
            "pseudo": "Olivier D",
            "titre_review": "Très belle soirée",
            "nb_etoiles": 5,
            "date": "12 octobre 2021",
            "experience": "none",
            "review": "Nous avons passée une très belle soirée dans ce restaurant. La décoration du lieu est magnifique et le service particulièrement attentionné. La cuisine est gouteuse et le rapport qualité/prix excellent. Amuse bouche et mignardise, eau plate et gazeuse micro-filtrée inclus dans notre formule..! Rare sur Lyon, on recommande vivement."
        },
        {
            "pseudo": "anne l",
            "titre_review": "Très bonne soirée - vivement recommandé",
            "nb_etoiles": 5,
            "date": "2 octobre 2021",
            "experience": "none",
            "review": "Nous avions réservé en ligne, sans problème. Le lieu est charmant et le personnel très sympathique & accueillant. La cuisine quant à elle est délicieuse : nous nous sommes régalés et nous recommandons vivement cette adresse."
        },
        {
            "pseudo": "Adrien P",
            "titre_review": "une très belle surprise pour fêter la fin de l'été",
            "nb_etoiles": 5,
            "date": "5 septembre 2021",
            "experience": "none",
            "review": "A la recherche d'un resto ouvert le dimanche, en voulant éviter les brasseries et varier nos habitudes, nous nous sommes laissés guider par les très bonnes appréciations déjà données à ce restaurant.\nCe fut une très belle découverte, les saveurs sont délicieuses, la cuisson de la viande très maîtrisée, l'entrée était très fraîche, agréable pour cette fin d'été. Nous étions jusqu'alors complètement passés à côté de cette adresse sur le plateau, bien que voisins des Pentes. Nous reviendrons assurément..."
        },
        {
            "pseudo": "Nathalie",
            "titre_review": "Ma nouvelle belle adresse lyonnaise!",
            "nb_etoiles": 5,
            "date": "19 août 2021",
            "experience": "family",
            "review": "Venus en famille, 3 générations, nous avons unanimement été conquis et surpris par la qualité des plats pour un rapport qualité prix incroyable! \nUne entrée et un dessert épatants! Ma\nNouvelle belle adresse lyonnaise, merci!!!"
        },
        {
            "pseudo": "murielpicot",
            "titre_review": "Vivement recommandé",
            "nb_etoiles": 5,
            "date": "17 août 2021",
            "experience": "couples",
            "review": "Nous avons passé un agréable moment dans ce petit restaurant. La cuisine est recherchée, raffinée. Les saveurs sont harmonieuses, de l’entrée au dessert. \nNous nous sommes régalés, et nous reviendrons."
        },
        {
            "pseudo": "Maj&Jess",
            "titre_review": "une belle adresse cuisine originale",
            "nb_etoiles": 5,
            "date": "19 juillet 2021",
            "experience": "none",
            "review": "trouvé grâce à Tripadvisor, ce restaurant a déjà le mérite d'être ouvert le dimanche soir.\nUn menu très orginal, aux saveurs bien dosées, c'est frais, assez copieux, avec et c'est rare un amuse bouche et une mignardise (petit dessert), mention particulière pour le melon cuit, on ne connaissait pas et pourtant on a l'habitude des restos.\nA conseiller sans hésiter"
        },
        {
            "pseudo": "SONIC2013",
            "titre_review": "tres bien",
            "nb_etoiles": 4,
            "date": "6 juillet 2021",
            "experience": "none",
            "review": "diner début juillet dans ce restaurant lyonnais.\ncuisine aux saveurs intéressantes, c'est fin et très bien présenté.\nun bémol : le prix : 25 € obligatoire pour un plat, j'ai pris l'assiette végétarienne. Cela fait cher, elle aurait au moins pu être plus copieuse.\nAttention si vous êtes en groupe, ils ne peuvent pas servir tout le monde en même temps, donc on mange en décalé."
        },
        {
            "pseudo": "Nathalie L",
            "titre_review": "Dîner",
            "nb_etoiles": 5,
            "date": "3 juillet 2021",
            "experience": "family",
            "review": "Je conseille fortement ce restaurant,de l'entrée au dessert rien à redire un sans faute .pleins de saveurs \nMenu à 33 euros pas du tout excessif en plus amuse bouche et mignardise. \nRien à dire sur le service car ces parfait, très professionnel. Merci de nous avoir régalé."
        },
        {
            "pseudo": "Olivier D",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "28 juin 2021",
            "experience": "couples",
            "review": "Restaurant bistronomique qui propose des plats soignés, originaux et savoureux. Nous avons vraiment apprécié et dégusté avec plaisir chaque assiette. Le service est impeccable et le cadre est agréable. Je recommande ++"
        },
        {
            "pseudo": "Sylvie B",
            "titre_review": "Top",
            "nb_etoiles": 5,
            "date": "12 juin 2021",
            "experience": "couples",
            "review": "Cuisine juste et harmonieuse avec des produits frais de saisons. Un régal du début à la fin. \nEt pour parfaire cette cuisine nous avons pu profiter de la bonne humeur de l’équipe :)"
        },
        {
            "pseudo": "Virginie C",
            "titre_review": "Excellent dîner en couple !",
            "nb_etoiles": 5,
            "date": "3 juin 2021",
            "experience": "couples",
            "review": "Nous sommes venu dîner en couple dans ce restaurant et n’avons pas étés déçus ! Le service 2 plats a un excellent rapport qualité prix, les plats sont excellent et les produit frais. La terrasse est calme et agréable je recommande vivement à tous ceux qui veulent se faire plaisir !"
        },
        {
            "pseudo": "charly p",
            "titre_review": "Belle découverte",
            "nb_etoiles": 5,
            "date": "30 mai 2021",
            "experience": "couples",
            "review": "Très bon restaurant avec une petite carte mais de très grande qualité.\nAmuse bouche, entrée, plat, dessert et mignardise excellent, vraiment rien à dire.\nService très attentionné et agréable.\nTerrasse dans une petite rue calme.\nUn excellent moment passé avec cette jeune et dynamique équipe."
        },
        {
            "pseudo": "Arthur C",
            "titre_review": "Excellent rapport qualité prix",
            "nb_etoiles": 5,
            "date": "30 mai 2021",
            "experience": "none",
            "review": "Ce restaurant dispose d’une terrasse ouverte un dimanche midi !\nFaut absolument réserver si vous souhaitez espérer avoir une place car cet établissement vaut vraiment le détour.\nLe menu E P D est facturé 27 € le WE (c’est 22 € en semaine).\n\nL’entrée d’œuf mollet était excellente et fraîche. Tout comme le velouté de ptit pois relevé à l’estragon.\nCôté plat, nous avons opté pour des lamelles de seiche fondantes et une poitrine de veau snackée.\nLes arrangements sont originaux, justes et équilibrés. C’est très bon.\nLes portions sont généreuses. \nVraiment un régal et c’est à présent une adresse à cocher sur la Croix-rousse."
        },
        {
            "pseudo": "Jean",
            "titre_review": "Délicieux et original",
            "nb_etoiles": 5,
            "date": "24 mai 2021",
            "experience": "family",
            "review": "Cuisine très originale et de très bonne qualité! Des produits frais !! Une serveuse gentille, et très belle déco. A conseiller donc..."
        },
        {
            "pseudo": "Rabiotte",
            "titre_review": "Repas avec une copine",
            "nb_etoiles": 5,
            "date": "22 octobre 2020",
            "experience": "friends",
            "review": "Petit resto croix roussien excellent , mets succulents colorés et plein de saveurs, produits frais . Service impeccable fait par des filles , discrétion et gentillesse. Mesures d’hygiène à l’entrée, distanciation des tables respectée.vite j’y retourne prochainement"
        },
        {
            "pseudo": "JYRL31",
            "titre_review": "Excellente cuisine inventive",
            "nb_etoiles": 5,
            "date": "9 octobre 2020",
            "experience": "family",
            "review": "Une petite merveille de restaurant. Un service agréable malgré les mesures covid. Et dans l'assiette, c'est un festival de saveurs. Par exemple, le velouté de topinambours, mousse de Saint Jacques et espouma d'oignons blanc est une merveille.\nRapport qualité prix vraiment excellent. Je recommande"
        },
        {
            "pseudo": "PoppyFleury",
            "titre_review": "Cuisine de qualité",
            "nb_etoiles": 5,
            "date": "7 septembre 2020",
            "experience": "couples",
            "review": "Découverte de ce petit restaurant à deux pas de notre nouveau chez nous. Quelle découverte ! Un très bon accueil, des plats bien présentés, généreux, précis. Un rapport qualité prix remarquable avec le menu complet pour le dîner. Nous recommandons sans hésiter !"
        },
        {
            "pseudo": "esthemedina4",
            "titre_review": "Juste délicieux",
            "nb_etoiles": 5,
            "date": "31 août 2020",
            "experience": "family",
            "review": "Recommandé par une amie, je n'en fût pas moins conquis \nDe l'entrée au dessert de bouchées raffinées en découvertes originales, un restaurant qui en vaut vraiment la peine \nBravo continuez ainsi"
        },
        {
            "pseudo": "Florence P",
            "titre_review": "Belles découvertes gustatives",
            "nb_etoiles": 5,
            "date": "29 août 2020",
            "experience": "none",
            "review": "Ambiance spontanée et simple pour ce très bon restaurant qui surprend par l'originalité de ses plats."
        },
        {
            "pseudo": "Jérémie",
            "titre_review": "Beau et bon !",
            "nb_etoiles": 5,
            "date": "24 août 2020",
            "experience": "couples",
            "review": "Nous sommes venus samedi soir dernier, nous avons dîné à l'intérieur, dans une salle joliment décoré.\n\nLe repas fut excellent, de la mise en bouche à la mignardise. Un sans faute. \nDes belles assiettes, agréables à regarder mais surtout à déguster ! \nPour 30€, c'est un excellent rapport qualité prix.\nBravo à toute l'équipe. La cuisine et le repas était parfait. Nous reviendrons et conseillerons ce restaurant avec grand plaisir\n\nPauline et Jérémie"
        },
        {
            "pseudo": "cathy c",
            "titre_review": "Excellent restaurant",
            "nb_etoiles": 5,
            "date": "23 août 2020",
            "experience": "none",
            "review": "Nous avons été conquis par ce restaurant sans prétention situé dans une petite rue tranquille de La Croix Rousse. Tous les plats, de l'entrée au dessert étaient divins, beaux et copieux. Des produits frais et goûteux, une belle présentation des assiettes et un service au top ! Quoi de mieux ? Réservez votre table les yeux fermés !!"
        },
        {
            "pseudo": "Bertrand S",
            "titre_review": "Super bon restaurant assiette",
            "nb_etoiles": 5,
            "date": "18 août 2020",
            "experience": "family",
            "review": "Super bon restaurant assiette très bien faite et copieuse, rien à redire juste y retourner à notre prochain passage."
        },
        {
            "pseudo": "Zef 974",
            "titre_review": "Plats delicieux",
            "nb_etoiles": 5,
            "date": "16 août 2020",
            "experience": "friends",
            "review": "Les plats etaient délicieux, soignés et rafinés. Le service etait aussi au top. On reviendra et on recommande a 200% ce superbe restaurant."
        },
        {
            "pseudo": "catherinegQ2086WQ",
            "titre_review": "Bonheur gustatif",
            "nb_etoiles": 5,
            "date": "14 août 2020",
            "experience": "friends",
            "review": "Tout est parfait l accueil le repas\nDu haut niveau une progression constante\nUn bonheur gustatif dans un espace simple et chaleuheux"
        },
        {
            "pseudo": "Pascal P",
            "titre_review": "Une vraie pépite au cœur de La Croix Rousse",
            "nb_etoiles": 5,
            "date": "9 août 2020",
            "experience": "couples",
            "review": "Une belle adresse à découvrir ou redécouvrir de toute urgence sur La Croix Rousse, avec une équipe et un accueil très sympathique.\nUne réelle inventivité, une explosion de saveurs dans l’assiette renouvelée à chaque plat, plat qui se veut de 1ère fraîcheur.\nPour preuve, la carte change et évolue tous les 15 jours au gré des légumes et fruits de saisons, gage de qualité et d’engagement.\nUn rapport qualité prix imbattable sur Lyon : 24€ entrée, plat, dessert le week-end à midi pour une qualité et un savoir-faire bistronomique...\nLes Copains Copines laissent derrière eux bien des restaurants mieux classés sur Lyon.\nUne affaire de passionnés/ées et de futurs Grands de la restauration Lyonnaise.\nUne hâte, y retourner rapidement un soir avec leur formule Mise en bouche/Plat/Mignardises."
        },
        {
            "pseudo": "Harrycalder",
            "titre_review": "Très bonne cuisine dans un cadre agréable",
            "nb_etoiles": 5,
            "date": "25 juillet 2020",
            "experience": "none",
            "review": "Dîner en terrasse dans une rue très calme avec un personnel accueillant et qui prend le temps de vous répondre. La cuisine propose une carte où tout est frais et où les plats sont cuisinés avec goût et élégance. Les saveurs sont ce qu’il y a d’essentiel dans ce qu’on nous propose. Pour un prix tout à fait raisonnable en rapport de la qualité et de l’originalité de la carte. La Croix-Rousse dans tout ce qu’elle a de classe et de tranquillité."
        },
        {
            "pseudo": "David B",
            "titre_review": "Délicieux",
            "nb_etoiles": 5,
            "date": "21 juillet 2020",
            "experience": "none",
            "review": "Très belle adresse à la Croix Rousse. Superbe accueil et régalade complète avec des plats fins, bien élaborés et inventifs. Rapport qualité prix incroyable avec une belle carte des vins. Le petit plus est le choix de plats végétariens. A recommander à tout prix (et ils sont ouverts dimanche et lundi)"
        },
        {
            "pseudo": "Alexia B",
            "titre_review": "Un moment merveilleux",
            "nb_etoiles": 5,
            "date": "11 juillet 2020",
            "experience": "couples",
            "review": "Petit dîner en amoureux, on choisit ce restaurant au vue du menu original. On ne fut pas déçu, tout fut découverte et plaisir Pour nos papilles, de l'amuse bouche à la Mignardise. J ai apprécié qu on me propose une alternative à la Mignardise. Ce restaurant est à découvrir d'urgence. Bravo"
        },
        {
            "pseudo": "Sylvie B",
            "titre_review": "dinner",
            "nb_etoiles": 5,
            "date": "11 juillet 2020",
            "experience": "family",
            "review": "restaurant très agréable, nous avons pris menu a trente euros un sans faute ,très belle assiette avec beaucoup de saveurs et des produits fait maisons .petite terasse fort agréable et dans une rue tranquille .le service est très pro et agréable et le port du masque est respecté."
        },
        {
            "pseudo": "jocelyne t",
            "titre_review": "Toujours magnifique",
            "nb_etoiles": 5,
            "date": "4 juillet 2020",
            "experience": "friends",
            "review": "Une très belle adresse du plateau avec une cuisine inventive et gourmande, généreuse. Le service est sympathique et la nouvelle déco magnifique."
        },
        {
            "pseudo": "Quentin E",
            "titre_review": "Super",
            "nb_etoiles": 5,
            "date": "16 juin 2020",
            "experience": "family",
            "review": "Premier restaurant post deconfinement. Le menu est très copieux et avec beaucoup de saveurs. Nous reviendrons."
        },
        {
            "pseudo": "julie",
            "titre_review": "Une belle découverte",
            "nb_etoiles": 5,
            "date": "8 juin 2020",
            "experience": "couples",
            "review": "Premier resto post déconfinement! On avait hâte et on a pas été déçu! La cuisine est excellente, les plats sont délicieux et plein de saveurs! Le service est lui aussi largement à la hauteur. Toute l’équipe est souriante (derrière les masques!^^), pleine d’humour et de bienveillance!\nBref on reviendra sans hésiter!\nMerci pour cette soirée!"
        },
        {
            "pseudo": "Manevan",
            "titre_review": "1er resto après le confinement",
            "nb_etoiles": 5,
            "date": "6 juin 2020",
            "experience": "none",
            "review": "1er resto après le confinement et franchement qu’elle merveilleuse idée nous a prit de réserver ici! A mi chemin entre un gastronomique et une brasserie c’est de la bistronomie !! Un festival de saveurs, de produits frais et d’originalité ! Un véritable voyage culinaire entre amis et nous étions tous d’accord, c’est ça qu’on aime! Une équipe adorable et prévenante dans le respect des règles sanitaires, mon dieu quel bonheur j’avais envie de tous les embrasser en partant. C’est sûr on reviendra!"
        },
        {
            "pseudo": "JuLyon",
            "titre_review": "Copains copines à la maison",
            "nb_etoiles": 5,
            "date": "12 mai 2020",
            "experience": "couples",
            "review": "Habitués de ce restaurant en temps normal, nous avons sauté sur l'occasion de pouvoir commander \"à emporter\" la semaine passée... nous avons retrouvé avec plaisir leur cuisine fraîche et originale pour un prix modique. La salade de poulpe avec le petit coulis de fenouil et le jarret de veau étaient particulièrement délicieux ! Merci à vous et bravo pour cette courageuse initiative, nous repasserons commande prochainement pour nous régaler et aussi pour vous soutenir en attendant de pouvoir à nouveau profiter du \"sur place \" ;)"
        },
        {
            "pseudo": "Betty S",
            "titre_review": "Extraordinaire",
            "nb_etoiles": 5,
            "date": "10 mai 2020",
            "experience": "couples",
            "review": "Sincèrement un repas à emporter à moins de 20 euros entrée plat dessert avec des produits frais de qualité bravo. La salade de poulpe extraordinaire et fondante. La volaille avec le sarrasin un délice. Dessert aux saveurs originales. Merci pour cette initiative en temps de confinement"
        },
        {
            "pseudo": "Nicolas H",
            "titre_review": "Un moment d'évasion",
            "nb_etoiles": 5,
            "date": "10 mai 2020",
            "experience": "none",
            "review": "Nous avons dîner à la maison grâce à la formule à emporter...! Superbe de l'entrée au dessert avec des conseils pour réchauffer notre plat...! Cela nous a fait du bien de nous évader le temps d'une soirée....Délicieux et savoureux, en bonus les prix sont vraiment doux et une bouteille de vin nous à été conseillé...."
        },
        {
            "pseudo": "Roby",
            "titre_review": "Bof !",
            "nb_etoiles": 2,
            "date": "9 mai 2020",
            "experience": "family",
            "review": "Quelle déception ! Nous avons fait plusieurs restaurants de la Croix-Rousse en cette période de confinement (retrait du menu préalablement préparé et à déguster chez soi). Nous savons que cela est difficile en cette période très compliqué… Mais c’est vraiment dommage de servir des plats qui ne sont pas au niveau."
        },
        {
            "pseudo": "Christelle V",
            "titre_review": "Tout était parfait je recommande.",
            "nb_etoiles": 5,
            "date": "14 mars 2020",
            "experience": "family",
            "review": "Tout était parfait je recommande. Produits frais, accueil ambiance... nous avons déjeuné pour un excellent rapport qualité prix."
        },
        {
            "pseudo": "Marion B",
            "titre_review": "Un petit bijou",
            "nb_etoiles": 5,
            "date": "2 mars 2020",
            "experience": "solo",
            "review": "Je suis tombée sur cet établissement par hasard. La carte m'a tout de suite tapé dans l'œil (service 2 plats à 18€)\nJ'ai opté pour un velouté céleri-panais avec émulsion truffée et parmesan. C'était fondant, léger, une tuerie !\nJ'ai poursuivi avec une mousseline de poisson accompagnée de chou-fleur et d'une émulsion coco curcuma, c'était un DE-LICE !\nJ'ai été très bien accueillie, la déco est sympa, les toilettes sont propres et le service a été très rapide.\nJe n'ai malheureusement pas pris de dessert mais ils avaient l'air tout aussi bons !\nLe restaurant n'est pas très grand, J'ai eu de la chance il restait une table libre mais je conseille de réserver."
        },
        {
            "pseudo": "Marie Reine D",
            "titre_review": "Très bon moment",
            "nb_etoiles": 5,
            "date": "1 mars 2020",
            "experience": "friends",
            "review": "Une très bonne adresse à la croix rousse. Tout était parfait, les plats délicieux et le serveur au top. Rapport qualité prix imbattable."
        },
        {
            "pseudo": "Carol T",
            "titre_review": "Evasion",
            "nb_etoiles": 5,
            "date": "25 février 2020",
            "experience": "couples",
            "review": "Merci .tu viens 1 fois par mois et pas de surprise du frais du bon!! Les 4 forment un quatuor de folie cest bon très bon !! Et on y reviens"
        },
        {
            "pseudo": "Marionette G",
            "titre_review": "Toujours au Top !!!",
            "nb_etoiles": 5,
            "date": "25 février 2020",
            "experience": "none",
            "review": "Sommes retournés dimanche en famille dans ce super resto que nous connaissions déjà : tout y est : l'Accueil toujours aussis sympa, la qualité et le professionalisme du Service et le raffinement des mets servis : bref, à ne pas manquer et à conseiller vivement !"
        },
        {
            "pseudo": "Bdb_Family77",
            "titre_review": "Une bonne adresse ouverte le samedi midi",
            "nb_etoiles": 4,
            "date": "24 février 2020",
            "experience": "none",
            "review": "De passage bref sur Lyon.\nJ'ai eu du mal a trouver un restaurant correct et pas hors de prix un samedi midi...\nJe ne parle pas de bar à vins ou autres...Un lieu ou l'on peut se poser en famille ou avec des enfants.\nApparemment denrée rare sur Lyon..\nUn accueil téléphonique agréable, qui ne vous jette pas quand vous parlez d'enfants...\nun accueil sur place tout aussi sympathique, du personnel qui se préoccupe de votre bien être dans leur salle.\nAmbiance très calme, sans stress du personnel.\nVraiment très agréable.\nLa cuisine fine, qui vous fait découvrir de bonnes et nouvelles saveurs, avec des produits frais...\nFormule du we, avec entrée et plat du jour très correct.\nAménagement des plats pour les enfants.\nJe recommande vraiment cette adresse, et j'y retournerais surement.\nContinuez comme cela et ne changez rien surtout!!"
        },
        {
            "pseudo": "Mickael T",
            "titre_review": "Rapport qualité/prix imbattable",
            "nb_etoiles": 5,
            "date": "21 février 2020",
            "experience": "couples",
            "review": "Rapport qualité/prix imbattable ! \nCe restaurant est au top deco génial , ambiance et accueil excellent. La cuisine est très bonne , le velouté de pois est parfait ;) l’agneau parfaitement braisé et l’île flottante géniale donc que dire de plus que continuer comme ça et vous durerez longtemps.\nMerci"
        },
        {
            "pseudo": "Laurie V",
            "titre_review": "Super brunch !",
            "nb_etoiles": 5,
            "date": "17 février 2020",
            "experience": "couples",
            "review": "Brunch copieux, délicieux, service impeccable, rien à redire ! Seulement 45 minutes d'attente un dimanche midi contre 2h30 chez un restaurant du même type dans le quartier !"
        },
        {
            "pseudo": "EloG542",
            "titre_review": "Brunch du dimanche",
            "nb_etoiles": 5,
            "date": "12 février 2020",
            "experience": "none",
            "review": "Nous avons testé cette adresse par hasard dimanche pour un brunch. Celui-ci était excellent, avec du choix et un bon rapport qualité/prix. Le personnel était agréable et arrangeant! \nPour 26 euros, jus de fruits frais, boisson chaude, faisselle avec granola/miel, brioche perdue, oeufs sur le plat, lard, pommes de terre, salade, dessert! Que demander de plus! \nll vaut mieux réserver."
        },
        {
            "pseudo": "Moijmg",
            "titre_review": "Bonne table et bon accueil",
            "nb_etoiles": 4,
            "date": "9 février 2020",
            "experience": "none",
            "review": "Excellent moment passé à table , toutefois la carte des vins mériterait d'être élargie et améliorée , avec des tarifs plus adaptés.\nPoursuivez vos efforts , pour cette cuisine inventive , mais qui font toujours la part belle aux produits frais , du marché , 2 entrées , 2 plats . \nA bientôt\nJean Marc"
        },
        {
            "pseudo": "Hopla B",
            "titre_review": "Excellente cuisine maison",
            "nb_etoiles": 5,
            "date": "25 janvier 2020",
            "experience": "none",
            "review": "Très belle expérience dans ce restaurant, de la gentillesse de l'accueil à la qualité gustative des plats en passant par leur originalité !!! Je recommande entièrement. Peut-être un petit bémol : le pot de vin rouge (50 cl), certes bon, à 22 € m'a paru cher, et surtout décalé par rapport au prix du repas qui lui était tout à fait raisonnable"
        },
        {
            "pseudo": "OlivierD2971",
            "titre_review": "Merite une visite",
            "nb_etoiles": 4,
            "date": "19 janvier 2020",
            "experience": "none",
            "review": "Ayant lu les bonnes critiques de ce restaurant sur le site , nous avons décidés de nous y rendre pour diner .\nGlobalement nous partageons les avis qui nous avaient convaincus de choisir cet établissement .\nLes points forts pour nous ont été le service souriant , compétent et diligent ; les cuissons bien maitrisées et l'alliance des saveurs .\nLes points a améliorer de notre point de vue serait de proposer un choix de plus dans les menus , car mème si une carte courte est gage de fraicheur , trois suggestions dont une avec supplément , c'est un peu court comme choix.\nAu final un bon diner , et une addition un brin prétentieuse ."
        },
        {
            "pseudo": "Alain G",
            "titre_review": "Dîner improvisé et réussi",
            "nb_etoiles": 5,
            "date": "18 janvier 2020",
            "experience": "friends",
            "review": "Au détour d'une manifestation sportive... Nous voilà embarquées sur la colline. Réservation en fin d'après midi et arrivée tardive acceptée.\nAccueil très chaleureux. \nCarte alléchante. \nTous les plats choisis ont été délicieux et très fins. \nLe service est attentionné et délicat.\nUne belle découverte que je recommande vivement !"
        },
        {
            "pseudo": "Anne-Sophie",
            "titre_review": "Super",
            "nb_etoiles": 5,
            "date": "11 janvier 2020",
            "experience": "none",
            "review": "Très belle balade gustative de très belles saveurs et un maître de salle efficace compétent et plein d’humour. Merci pour ce bon moment"
        },
        {
            "pseudo": "Pascal W",
            "titre_review": "Le meilleur de la Croix-Rousse",
            "nb_etoiles": 5,
            "date": "9 janvier 2020",
            "experience": "friends",
            "review": "Le meilleur de la Croix-Rousse \nUn restaurant d’exception sur la colline qui allie les saveurs avec grande maitrise \nLes produits sont parfaits \nUne carte très bien pensée et courte ce qui nous garantit la fraîcheur et le fait sur place \nUne deco nouvelle de très bon goût et un service de qualité très professionnel \nUne adresse incontournable à Lyon"
        },
        {
            "pseudo": "delos2013",
            "titre_review": "Petite carte grande qualité",
            "nb_etoiles": 5,
            "date": "7 janvier 2020",
            "experience": "none",
            "review": "Un repas à 33 euros le soir avec 2 entrées, 3 plats et 2 desserts...\nSigne de fraîcheur des produits.\nA 4, on a pu tout manger...\nRien à dire ...\nLe service est TOP avec un humour habile et agile du serveur.\nUne excellente soirée.\n\nOn préférait l’ambiance Deco d’avant trouvant la nouvelle un peu froide mais c’est vraiment très subjectif et peut être aussi au regard de la configuration du resto ce lundi avec une grande tablée derrière nous"
        },
        {
            "pseudo": "Patrice E",
            "titre_review": "Très sympa",
            "nb_etoiles": 5,
            "date": "6 janvier 2020",
            "experience": "friends",
            "review": "Cuisine goûteuse, un menu à 33 euros le soir avec de bons produits autant dire un bon rapport qualité prix! Serveur agréable (à moustache!) qui participe à la bonne ambiance, on ne peut que conseiller!"
        },
        {
            "pseudo": "Justine",
            "titre_review": "très fin",
            "nb_etoiles": 5,
            "date": "31 décembre 2019",
            "experience": "none",
            "review": "Déjeuner très agréable. Nous avons pris le menu entrée-plat-dessert à 22.50€ : peu de choix mais les plats sont travaillés et délicieux.\nCadre typique croix-rousse avec très haut plafond. Service pro et sympathique."
        },
        {
            "pseudo": "Nicolas M",
            "titre_review": "Très belle surprise",
            "nb_etoiles": 4,
            "date": "28 décembre 2019",
            "experience": "none",
            "review": "Découvert par hasard suite à un \" bon cadeau\".\nJ'ai opté pour le 13H45 du dimanche. Petit restaurant aux accents croix-roussien typiques. Accueil bienveillant, soigné avec la petite pointe d'humour du serveur qui vous met toute de suite dans une ambiance simple et décontracté.\nLe repas est excellent avec des associations délicieuses, cela serait même un peu trop copieux , mais je n'ai pas forcément un gros appétit.\nCarte des vins réduites mais très bonne sélection.\nRapport qualité/ prix top.\nJ'ai passé un très très bon moment et je reviendrai rapidement\nMon Conseil : Allez faire un tour sur la colline mais.... réservez"
        },
        {
            "pseudo": "tedral",
            "titre_review": "Extraordinaire!",
            "nb_etoiles": 5,
            "date": "20 décembre 2019",
            "experience": "none",
            "review": "Au TOP! menu excellent, recherche raffinée de goûts, de saveurs, de dressage des assiettes etc... \nRapport qualité/prix super\nServeur très agréable, avec une touche d'humour comme on aime..service impeccable.\nMerci à tous pour cet excellent moment passé dans votre restaurant, tout était parfait. A faire découvrir sans modération"
        },
        {
            "pseudo": "les cops",
            "titre_review": "Très très bien",
            "nb_etoiles": 5,
            "date": "17 décembre 2019",
            "experience": "couples",
            "review": "Le déjeuner, entrée plat dessert pour 23€, juste parfait, recherche dans les goûts, la présentation, et chose relativement rare dans ces menus, moi qui ne suis pas dessert, il était excellent. Le serveur est très sympa et va très bien avec le nouveau design de ce restaurant qui est très beau et agréable. Un grand merci pour ce bon moment passé chez vous. Nous y reviendrons un soir car la carte avait l'air succulente."
        },
        {
            "pseudo": "Gilles R",
            "titre_review": "Excellent dîner",
            "nb_etoiles": 5,
            "date": "9 décembre 2019",
            "experience": "none",
            "review": "Nous n'avons pas regretté notre choix , excellente cuisine avec de très bons produits , très bonne présentation et service impeccable\nAllez y , vous ne serez pas déçu"
        },
        {
            "pseudo": "Julien C",
            "titre_review": "Divin !",
            "nb_etoiles": 5,
            "date": "29 novembre 2019",
            "experience": "family",
            "review": "Divin, venez le découvrir au plus vite ! 😊. Chaque plat est une aventure qui saura ravir vos papilles 😍"
        },
        {
            "pseudo": "Richard C38500",
            "titre_review": "Que du bonheur !!",
            "nb_etoiles": 5,
            "date": "26 novembre 2019",
            "experience": "family",
            "review": "Nous avons testé ce restaurant suite au commentaire sur TripAdvisor, ça a été que du bonheur pendant toute la soirée ! Des plats exceptionnels, un serveur Exceptionnel de par sa gentillesse et son sens de l’humour avec qui nous avons plaisanté toute la soirée, sans rien lui avoir dit il nous a amené le dessert avec une bougie sur le dessert de ma femme pour qui c’était son anniversaire ! J’ai fait des centaines et des centaines d’endroits, je suis commerçant moi-même, mais jamais j’ai vu un jeune aussi poli et gentil avec les clients! C’est vraiment 20/20 du début à la fin. Et certains restaurants qui se disent gastronomique peuvent s’accrocher ! On a eu la tête dans les étoiles ce soir là ! Encore merci à tous les trois ! Marie Gael et Richard"
        },
        {
            "pseudo": "OlivierD2971",
            "titre_review": "Expérience rare sur le plateau !",
            "nb_etoiles": 5,
            "date": "24 novembre 2019",
            "experience": "friends",
            "review": "Il y a beaucoup de bons restaurants sur plateau de la Croix Rousse, rien de nouveau.\n\nToutefois je ne saurais remercier assez cet établissement pour l'expérience vécue. \n\nLa déco, épurée, peut surprendre. Adhésion immédiate pour ma part. L'univers étant assez proche de celui de la série Mad Men. \n\nLe service, vraiment irréprochable. Même plutôt excellent pour le souligner. Parfaite connaissance des plats et produits présentés. Serviable et discret, souriant. \n\nLes plats. Il y a une vraie démarche sur le dressage des plats. On sent la volonté de mettre en avant les produits, tout en cherchant la touche artistique.\n\nEn terme de goût tout a été parfait pour ma part. Mes voisins ont eu visiblement un petit problème de température sur une entrée. \n\nLa carte des vins est bien fournie. Je mettrai un bémol sur un manque d'offre dans une gamme de prix intermédiaire autour des 20/40€. Ça manque aussi un peu d'imagination. Je suis sûr qu'avec un peu de recherche il y a la possibilité de proposer des perles bien sélectionnées, qui ajouteront encore à l'esprit d'initiative présent ici.\n\nUne petite déception sur le dessert car je nourris depuis longtemps une passion secrète pour les Tropeziènes et cette manière de reviser le dessert ne m'a pas convaincu. \n\nRien qui ne gâche l'expérience. Je reviendrai à coup sûr, pour tester les nouveautés du chef ! \n\nMerci"
        },
        {
            "pseudo": "pmartelli",
            "titre_review": "Fabuleux",
            "nb_etoiles": 5,
            "date": "11 novembre 2019",
            "experience": "family",
            "review": "Avons trouvé ce restaurant par hasard car cherchions un restaurant ouvert le dimanche.\nTrès agréablement surpris par la qualité gastronomique des mets à un tarif très correct\nLe personnel est très accueillant et le service très rapide et impeccable\nPour sûre, nous y reviendrons!\nCourrez y vous ne serez pas déçus!"
        },
        {
            "pseudo": "OlivierD2971",
            "titre_review": "Excellent!",
            "nb_etoiles": 5,
            "date": "31 octobre 2019",
            "experience": "couples",
            "review": "Nous avons suivi tous les avis lus, et nous n’avons pas été déçus! Une cuisine très raffinée et un service très sympathique pour un note plus que correcte ! Nous recommandons vivement, cet endroit vaut le détour"
        },
        {
            "pseudo": "Marionette G",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "27 octobre 2019",
            "experience": "couples",
            "review": "Nous connaissons ce restaurant depuis plusieurs années mais surprise en arrivant, il y a eu un changement de propriétaire en 2018. Du coup, nouvelle décoration et nouvelle carte. Verdict : le cadre est encore plus sympathique qu’auparavant, le service est vraiment chaleureux et agréable. Enfin, les plats sont excellents avec un très bon rapport qualité/prix. Félicitations pour votre travail, nous reviendrons."
        },
        {
            "pseudo": "OlivierD2971",
            "titre_review": "Excellent !!!!!!!",
            "nb_etoiles": 5,
            "date": "24 octobre 2019",
            "experience": "none",
            "review": "L'un des meilleurs restaurants dans lequel j'ai mangé à Lyon, c'est un véritable délice. Cuisine française rafinée, bien revisitée pour très peu cher !!!"
        },
        {
            "pseudo": "Emilie A",
            "titre_review": "Super découverte",
            "nb_etoiles": 5,
            "date": "19 octobre 2019",
            "experience": "none",
            "review": "En voulant changer de nos habitude en centre ville, nous avons voulu tester celui ci ! Et alors parfait en tout point : plats servie, accueil et amabilité des personnes au service et le lieu simple mais super sympa! On reviendra avec plaisir !"
        },
        {
            "pseudo": "john v",
            "titre_review": "Renouvellement de la salle... Confirme du goût.",
            "nb_etoiles": 5,
            "date": "11 octobre 2019",
            "experience": "friends",
            "review": "Encore une fois on s'est retrouvé dans ce restaurant, récemment renouvelé, en donnant encore plus de luminosité à la salle, avec un goût impeccable pour l'esthétique. L'accueil toujours très chaleureux et capable de gérer, avec gentillesse et professionnalisme, 6 filles très bruyantes et bavardes! \n\nQuoi dire sûr la nourriture ? Une merveille gustative ! Je vous conseille vivement le cassoulet de butternut rôti... un vrai coup de coeur ! \n\nMerci à toute l'équipe et à la prochaine 😊"
        },
        {
            "pseudo": "Anne-Sophie R",
            "titre_review": "Belle découverte",
            "nb_etoiles": 4,
            "date": "27 septembre 2019",
            "experience": "family",
            "review": "A la recherche d’un resto au mois d’août , j’ai pu découvrir ce lieu sympathique. Un menu du jour d’un très bon rapport qualité/prix. Accueil chaleureux. Petite terrasse au calme sur croix rousse. Belle cave à vin avec de bon choix .\nJe recommande !"
        },
        {
            "pseudo": "Marie B",
            "titre_review": "excellent moment et belle découverte",
            "nb_etoiles": 5,
            "date": "1 septembre 2019",
            "experience": "none",
            "review": "Dimanche 25 août, nous étions 11 personnes pour le déjeuné, une découverte pour tous, et quelle découverte ! Timothée nous a accueilli avec le sourire, et sa gentillesse nous a accompagnés tout le long du repas. Le repas était parfait, une belle harmonie entre les produits frais et les épices.......un régal. Le mille feuilles de pêches une \"revisite\" surprenante et délicieuse.\nEt merci d'avoir tenu compte des allergies de l'un d'entre nous.\n11 personnes qui se sont régalés merci"
        },
        {
            "pseudo": "nerocristalloo",
            "titre_review": "La Perfection existe...Je l'ai trouvée....",
            "nb_etoiles": 5,
            "date": "25 août 2019",
            "experience": "none",
            "review": "Au début de leurs aventure, je leurs avais prédis une belle réussite...Au vu des avis, j'avais raison..\nEtant un grand Épicurien, je suis venu de très nombreuses fois dans ce restaurant.\nTout est PARFAIT...\nLes produits sont de qualité et de grande fraîcheur. Les assaisonnements et cuissons sont au TOP..\nOlivier aime nous faire découvrir des épices douces et parfumées et les dosent harmonieusement.\nJulie nous propose toujours des desserts minute. Le maximum de fruits de saison, des alliances parfumées et tout en fraîcheur. Dressées avec grâce et délicatesse.\nTimothée est le parfait complément et le lien permanent avec la cuisine. Un humour parfait et discret qui vous aiderons à passer une agréable soirée. N’hésitez pas à lui demander son avis pour les vins, il se fera un plaisir de vous guider averses conseils judicieux.\nUn excellent dîner 1 étoile, pour le prix d'un mauvais Bouchons Lyonnais.\nToutes mes connaissances partagent mon avis.\nJe serais content de lire le votre..."
        },
        {
            "pseudo": "dodef6903",
            "titre_review": "Superbe dîner",
            "nb_etoiles": 5,
            "date": "25 août 2019",
            "experience": "none",
            "review": "Restaurant découvert par hasard au cœur de la Croix-Rousse. Très belle expérience culinaire avec pleins de saveurs...! Serveur très agréable et petite terrasse au calme."
        },
        {
            "pseudo": "samariens",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "25 août 2019",
            "experience": "friends",
            "review": "Une adresse exceptionnelle où on sent la passion de la cuisine. \nLes plats sont originaux et de très bonne facture \nDes produits frais et une bonne maîtrise des épices et des saveurs \nMa cantine Préférée sur la colline \nLes 3 hôtes sont très accueillants et le service est très professionnel \nUne très belle adresse"
        },
        {
            "pseudo": "Happyvero2004",
            "titre_review": "Accueil à revoir!",
            "nb_etoiles": 1,
            "date": "24 août 2019",
            "experience": "none",
            "review": "Accueil déplorable! Nous sommes repartis tout de suite, n’ y remettrons plus les pieds et le ferons savoir."
        },
        {
            "pseudo": "aurelia l",
            "titre_review": "Déjeuner parfait",
            "nb_etoiles": 5,
            "date": "19 août 2019",
            "experience": "none",
            "review": "Nous avons déjeuner et nous avons été enchanté des plats servis...\n2 entrées et 2 plats de proposés le midi.\nLa cuisine est pleine de saveur, le cadre sympa et l accueil chaleureux...bref je recommande vivement..\nUne équipe de jeunes qui méritent d être reconnus"
        },
        {
            "pseudo": "MonZorro",
            "titre_review": "Quasi parfait !",
            "nb_etoiles": 5,
            "date": "11 août 2019",
            "experience": "none",
            "review": "Ce restaurent était un des rares ouverts au mois d'Aout et heureusement pour nous. Les plats sont très bien présentés tout en étant très fins. C'est un régal pour les papilles. Merci au chef et bravo pour le dessert qui mélangeait avec succès plusieurs saveurs (amandes, glace à l'huile d'olive...). Le serveur est aussi très sympa. Ce qui fait de ce restaurant une adresse à garder."
        },
        {
            "pseudo": "nerocristalloo",
            "titre_review": "Toujours du plaisir à partager.",
            "nb_etoiles": 5,
            "date": "8 août 2019",
            "experience": "friends",
            "review": "Encore une fois on a dîné dans ce magnifique restaurant. En plus on a pu profiter de la jolie terrasse. Accueil très chaleureux et service à l'écoute du client. Le repas savoureux,les assiettes soignées et une carte des vins satisfaisante. Merci pour ce bon moment !"
        },
        {
            "pseudo": "Gilles OP",
            "titre_review": "Toujours au top!",
            "nb_etoiles": 5,
            "date": "7 août 2019",
            "experience": "family",
            "review": "Pour sortir de l’ambiance bouchons lyonnais cette adresse située derrière la mairie du 4 ème vous propose des plats inventifs, justes, parfaitement cuisinés avec des produits très frais \nPour ne rien gâcher la formule du midi est très compétitive même le samedi \nPour conclure belle offre de vins au verre\nJe n’y étais pas retourné depuis quelques mois... une erreur !"
        },
        {
            "pseudo": "chloé l",
            "titre_review": "excellent rapport qualité prix",
            "nb_etoiles": 5,
            "date": "6 août 2019",
            "experience": "none",
            "review": "excellent, raffiné, avec un dessert encore une fois parfait \nle service est parfait et la salle agréable"
        },
        {
            "pseudo": "OlivierD2971",
            "titre_review": "Du bon et du beau",
            "nb_etoiles": 4,
            "date": "14 juillet 2019",
            "experience": "friends",
            "review": "Une charmante adresse dans un coin tranquille du plateau. Le concept de brunch est à essayer en priorité, vous vous régalerez ! Et tout ceci servi par un garçon fort fort charmant ;)"
        },
        {
            "pseudo": "Julien B",
            "titre_review": "Un délice!",
            "nb_etoiles": 5,
            "date": "6 juillet 2019",
            "experience": "friends",
            "review": "Belle découverte ce restaurant proposant des plats sophistiqués mais bien maîtrisés. Salade fraîche, gaspacho et desserts à se relever la nuit. Service agréable en plus"
        },
        {
            "pseudo": "OlivierD2971",
            "titre_review": "Brunch copieux et savoureux - accueil chaleureux",
            "nb_etoiles": 5,
            "date": "9 juin 2019",
            "experience": "couples",
            "review": "Le brunch à 26€ servi le dimanche vaut le détour. Tout est frais et délicieux. Nous reviendrons sans hésitation tester un repas complet !"
        },
        {
            "pseudo": "MOR70",
            "titre_review": "Une adresse à retenir",
            "nb_etoiles": 5,
            "date": "31 mai 2019",
            "experience": "family",
            "review": "Une cuisine recherchée et delicate à prix très raisonnable.\nUne équipe jeune et sympathique. Je reviendrzi sans aucun doute."
        },
        {
            "pseudo": "OlivierD2971",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "23 mai 2019",
            "experience": "friends",
            "review": "Cuisine excellente, service rapide et très sympa. Mention spéciale au serveur qui non seulement est efficace, mais en plus est attentionné et doté d’un humour délicat. Bref, on en redemande."
        },
        {
            "pseudo": "Julie G",
            "titre_review": "Une vraie bonne surprise !",
            "nb_etoiles": 5,
            "date": "22 mai 2019",
            "experience": "couples",
            "review": "J'ai choisi parmi les entrées un velouté glacé comprenant un tartare de thon et moi qui ne suis pas adepte du poisson cru ai apprécié vraiment ce mets !\nLe filet mignon de cochon et un accompagnement original était délicieux. \nQuant au dessert, j'en aurais bien pris un second si cela avait été raisonnable. \nLe service est très sympathique. \nJe retournerai dès que possible."
        },
        {
            "pseudo": "Pimprenette",
            "titre_review": "Soirée réussie",
            "nb_etoiles": 5,
            "date": "22 mai 2019",
            "experience": "couples",
            "review": "Retour dans ce charmant restaurant de La Croix-Rousse avec une nouvelle carte. Et encore une réussite ! De l'entrée au dessert, cette carte, courte (gage selon moi d'une cuisine faite maison !), nous a régalés. Mention spéciale au médaillon d'esturgeon à la cuisson parfaite.\nLe service, souriant et attentionné, nous a ravis. Nous reviendrons."
        },
        {
            "pseudo": "OlivierD2971",
            "titre_review": "Un peu déçus",
            "nb_etoiles": 3,
            "date": "21 mai 2019",
            "experience": "friends",
            "review": "Nous sommes venus dans ce restaurant suite aux nombreux avis positifs lus sur ce site mais nous avons été déçus. Certes la cuisine est inventive mais le prix nous a semblé un peu élevé. Il n'y a que 2 desserts au choix et lorsqu'on demande au serveur des explications sur les plats proposés à la carte et les desserts, il nous a répondu que l'on devait réfléchir et faire confiance au cuisinier! Son humour est assez spécial! D'autre part, il faisait un peu froid, dommage!"
        },
        {
            "pseudo": "Frédérique J",
            "titre_review": "Soirée en amoureux superbe",
            "nb_etoiles": 5,
            "date": "12 mai 2019",
            "experience": "couples",
            "review": "Super restau tenu par de jeunes gens très sympa. On a super bien mangé pour un prix très abordable. Vraiment excellent ! \nSeuls points negatifs, le serveur se la joue un peu et il faisait pas très chaud mais des travaux vont très vite être effectués pour remédier à ça."
        },
        {
            "pseudo": "Iza W",
            "titre_review": "belle expérience",
            "nb_etoiles": 5,
            "date": "7 mai 2019",
            "experience": "friends",
            "review": "Cuisine inventive et savoureuse. Accueil chaleureux et conseil avisé. On y passe un bon moment et on a envie de revenir !"
        },
        {
            "pseudo": "marie s",
            "titre_review": "Excellente adresse",
            "nb_etoiles": 5,
            "date": "2 mai 2019",
            "experience": "couples",
            "review": "Très belle découverte ! Peu de plats à la carte et on comprend vite pourquoi lorsqu’on est servi. Présentation et qualité dignes d’un restaurant gastronomique . Le service est tout à fait charmant . Nous recommandons les yeux fermés !\nBravo et merci !"
        },
        {
            "pseudo": "cec43",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "28 avril 2019",
            "experience": "friends",
            "review": "Les plats sont excellents avec plein de saveur et très bien présentés.\nLe serveur est très professionnel. Le cadre est agréable.\nRien à dire."
        },
        {
            "pseudo": "Christian",
            "titre_review": "Très bon - À faire",
            "nb_etoiles": 4,
            "date": "27 avril 2019",
            "experience": "couples",
            "review": "Arrivé sur la place de La Croix rousse pour une visite\nNous avons sélectionné ce restaurant suite aux avis\nÀ faire et à refaire\nAccueil, carte, plats maîtrisés, présentation ... tt était très bien.\nLa deco est dans le thème ... ne regardez pas là devanture ..."
        },
        {
            "pseudo": "Antoine G",
            "titre_review": "Il faut y aller !",
            "nb_etoiles": 5,
            "date": "15 avril 2019",
            "experience": "none",
            "review": "La devanture ne nous a pas fait rêver , mais tout est balayé dès que l’on rentre dans le resto ...\nBelle salle avec de la hauteur , poutres apparentes ...et un super accueil !\nL’ensemble des plats sont faits maison et frais , dédicace au tendron de veau ... vraiment top !\nJe conseille fortement lorsque vous êtes dans le quartier Croix Rousse , je reviendrai"
        },
        {
            "pseudo": "mickael m",
            "titre_review": "Parfait Comme d'habitude !",
            "nb_etoiles": 5,
            "date": "13 avril 2019",
            "experience": "couples",
            "review": "Quel joie de découvrir de nouvelles carte régulièrement ! Toujours aussi bien travaillée , des produit frais , du goût, le tout avec des cuisson maîtrisé et dans un cadre convivial et chaleureux ! \nParfait"
        },
        {
            "pseudo": "clo69",
            "titre_review": "très bon, accueillant et professionnel",
            "nb_etoiles": 5,
            "date": "12 avril 2019",
            "experience": "friends",
            "review": "De la réservation hyper pro à la gentille du personnel, la qualité des plats ...rien à redire . Nous avions réservé pour un groupe de 14 personnes et voulions déjeuner rapidement; tout a été possible dans une ambiance fort sympathique... le déjeuner était parfait. Bonne cuisine avec des plats du jour apparemment assez classique mais élaborés avec originalité . Bravo"
        },
        {
            "pseudo": "Alban-FR",
            "titre_review": "Tout en finesse... une adresse rare !",
            "nb_etoiles": 5,
            "date": "6 avril 2019",
            "experience": "family",
            "review": "Nous étions venus pour un déjeuner en famille, que nous voulions savoureux et harmonieux, et nous avons été rien de moins que comblés !\nDes plats tout en finesse de bout en bout, des vins bien choisis, un service attentif, souriant et prévenant. Le tout pour un prix somme toute bien raisonnable. Un sans faute !\nUn grand bravo à l'équipe pour cette grande réussite sur tous les plans."
        },
        {
            "pseudo": "marg0t09",
            "titre_review": "Un régal !!",
            "nb_etoiles": 5,
            "date": "31 mars 2019",
            "experience": "couples",
            "review": "Avec mon compagnon nous avons bruncher le dimanche, et nous avons été plus que satisfait de notre visite : l’acceuil, le service, le lieu, et surtout des très bonnes choses dans le menu proposé conçu spécialement pour le dimanche... à faire !"
        },
        {
            "pseudo": "Michel",
            "titre_review": "Miam",
            "nb_etoiles": 5,
            "date": "24 mars 2019",
            "experience": "friends",
            "review": "Belle découverte. Tenu par un couple ce restaurant est vraiment sympa. Les plats respectent la saisonnalité, sont frais et cuisinés très justement. Mon chou farci canard était d’une légèreté étonnante tout comme ma selle d’agneau à l’houmous. \nExcellent baba aux agrumes. Prix doux, vins étonnants ( St Pourcain blanc délicieux)\nOn reviendra"
        },
        {
            "pseudo": "Ch-Henribee",
            "titre_review": "Jolies et bonnes assiettes",
            "nb_etoiles": 4,
            "date": "19 mars 2019",
            "experience": "family",
            "review": "Venus sans réservation pour un lunch en famille nous avons été très bien reçus. Nous avons goûté différents plats. Tous excellents."
        },
        {
            "pseudo": "Marie P",
            "titre_review": "Excellent repas !!",
            "nb_etoiles": 5,
            "date": "16 mars 2019",
            "experience": "couples",
            "review": "Nous sommes venus découvrir la carte avec enthousiasme ! Et nous n'avons pas étés déçus comme a chaque fois dans ce restaurant. Les plats sont excellents et goûteux, le service rapide. Un serveur a l'écoute de nos attentes et des plats en quantité généreuse 👍 \nUne adresse que je recommande !"
        },
        {
            "pseudo": "Prune H",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "12 mars 2019",
            "experience": "friends",
            "review": "Je recommande à 100% ce joli restaurant proposant une cuisine élaborée, faite de produits frais et de saison. Mention spéciale pour le serveur qui a été adorable! Courrez-y !"
        },
        {
            "pseudo": "Hermitage",
            "titre_review": "Service LONG Trop dans d'ATTENTE",
            "nb_etoiles": 3,
            "date": "11 mars 2019",
            "experience": "friends",
            "review": "Service de 13 h 30 du dimanche. \nTable de 6 personnes avec choix suivants :\n3 personnes entrée-plat\n3 personnes plat-dessert\nUne heure après l'arrivée, à 14 h30, les 3 personnes attendaient toujours leur plat en sirotant leur verre de vin ! On a même pensé qu'on nous avait oublié... interpellation d'un serveur qui nous dit \"non, ca arrive...\" Dommage pour une première visite dans ce restaurant, déception de la personne qui avait réservée et mauvaise impression pour les invités non lyonnais..."
        },
        {
            "pseudo": "OlivierD2971",
            "titre_review": "À ne pas manquer",
            "nb_etoiles": 5,
            "date": "9 mars 2019",
            "experience": "family",
            "review": "Lieu accueillant et chaleureux; comme à la maison.\nProduits frais et savoureux.\nOn ne voit pas le temps passer, une seule envie.. revenir!"
        },
        {
            "pseudo": "AmelieR1",
            "titre_review": "Quelle découverte!",
            "nb_etoiles": 5,
            "date": "1 mars 2019",
            "experience": "friends",
            "review": "Je suis allée bruncher avec une amie dans ce restaurant lors du weekend des lumières. Quelle découverte! \nLe brunch était absolument délicieux, frais et maison. Le service attentionné, agréable et souriant. \nVraiment gros coup de coeur!"
        },
        {
            "pseudo": "mickael m",
            "titre_review": "Excellent !",
            "nb_etoiles": 5,
            "date": "26 février 2019",
            "experience": "couples",
            "review": "Troisième fois dans ce restaurant et toujours pas de fausse note ! Des plats goûteux et bien présenté , qui changent en suivant les saisons! \nDes produits frais , un accueil chaleureux .\nNe changer rien , c'est parfait ."
        },
        {
            "pseudo": "RevBon",
            "titre_review": "cuisine raffinée",
            "nb_etoiles": 5,
            "date": "24 février 2019",
            "experience": "friends",
            "review": "Cadre typique Croix-Roussien (grande hauteur au plafond, style bistrot,..). \nAccueil très sympathique\nCuisine raffinée, avec un dos de cabillaud et des légumes cuisinés avec légèreté , mais demeurant vraiment goûteux. \nPot de Viognier parfait,\net un café gourmand pour terminer.\nUn plat du jour pour ce déjeuner servi rapidement.\nA conseiller."
        },
        {
            "pseudo": "Pollux",
            "titre_review": "Une confirmation...",
            "nb_etoiles": 5,
            "date": "20 février 2019",
            "experience": "family",
            "review": "Retour après 9 mois dans ce restaurant de la Croix-Rousse, pour un dîner où la cuisine proposée nous a ravis. De l'entrée au dessert tout est soigné, goûteux et cohérent dans l'équilibre des plats . La carte des vins est à l'avenant. L'addition est la dernière bonne surprise de la soirée."
        },
        {
            "pseudo": "Mimi",
            "titre_review": "Un moment très gourmand",
            "nb_etoiles": 5,
            "date": "20 février 2019",
            "experience": "family",
            "review": "Accueil chaleureux. Cuisine savoureuse et inventive. Des conseils pertinents pour les accords mets et vins. Tout ça avec un rapport qualité/prix exceptionnel. Ambiance sympathique et décontractée. On y retournera dès que possible."
        },
        {
            "pseudo": "Carole J",
            "titre_review": "papilles en folie",
            "nb_etoiles": 5,
            "date": "18 février 2019",
            "experience": "family",
            "review": "Très bonne adresse. Je vous le recommande. Plein de gentilles attentions et les plats sont étonnants ! On a passé un très agréable moment. Merci."
        },
        {
            "pseudo": "Anaïsnyl",
            "titre_review": "Digne d'un semi-gastro",
            "nb_etoiles": 5,
            "date": "18 février 2019",
            "experience": "family",
            "review": "Cuisine d'exellence, plats savoureux et généreux. L'accueil est très sympathique. \nPour les fins gourmets à ne manquer !!"
        },
        {
            "pseudo": "AnToInE🤪",
            "titre_review": "Cuisine Fusionnelle",
            "nb_etoiles": 5,
            "date": "17 février 2019",
            "experience": "family",
            "review": "Nous passons un dimanche exceptionnel en famille! Les plats sont succulents! La soupe de céleri revisitée par Julie et Elle m'a reconciliée avec le poisson (citronnelle) au restaurant! L'accord mets et vin est parfait! MERCI"
        },
        {
            "pseudo": "E C",
            "titre_review": "Très bonne surprise",
            "nb_etoiles": 4,
            "date": "10 février 2019",
            "experience": "friends",
            "review": "Trop d'attente là où nous voulions aller, on a donc atterri par hasard dans ce restaurant.\nAgréablement surpris, le service est au top et le brunch est très bon et copieux."
        },
        {
            "pseudo": "kken92",
            "titre_review": "quel bijoux !",
            "nb_etoiles": 5,
            "date": "26 janvier 2019",
            "experience": "couples",
            "review": "mon conjoint et moi avons trouvé cette petite perle un peu au hasard. quelle bonne surprise ! Le serveur, souriant, tres aimable, disponible, et de tres bon conseil nous a installé sur une des jolies tables de ce restaurant bistro au look autant authentique que moderne. la carte ? splendide. Des plats de produits frais et de saison,melanges de saveurs et dressage raffiné. les prix ? imbattables. Nous sommes venus un midi, et nous avons pris la formule entree + plat + dessert à 20e50. La qualité etait au rendez vous. Pour avoir sillonner un peu tous les etablissements de ce 4ème arrondissement,celui ci se demarque vraiment niveau qualité/prix. \nBref, inutile de blablater davantage, Copains copines sur la colline de la croix rousse meriterait davantage d'etre connu. C'est sûr, nous reviendrons. Vite."
        },
        {
            "pseudo": "mickael m",
            "titre_review": "Nouvelle carte au top!",
            "nb_etoiles": 5,
            "date": "23 janvier 2019",
            "experience": "couples",
            "review": "Nous sommes aller dîner lundi soir dans ce charmant restaurant , et comme d'habitude tout était parfait ! Nous y sommes aller le soir ou la nouvelle carte était présentée , tout était exquis de l'entrée au dessert !! Et pour un prix très raisonnable ! Nous reviendrons avec plaisir ! Merci a toute l'équipe !"
        },
        {
            "pseudo": "Gilles F",
            "titre_review": "Changement de propriétaire : Excellent restaurant !!",
            "nb_etoiles": 5,
            "date": "15 janvier 2019",
            "experience": "couples",
            "review": "Nous sommes allés plusieurs fois dans ce restaurant et, depuis sa reprise, l'endroit est passé d'un point de chute sympa à un vrai bonheur : l'accueil et le service sont parfaits, les plats sont originaux, travaillés, savoureux. Et la note n'est pas salée du tout. \nUn vrai délice, de l'entrée au dessert, que je vous recommande. Allez-y les yeux fermés !\nEt un grand bravo (et merci) à la nouvelle équipe !"
        },
        {
            "pseudo": "puceetloup",
            "titre_review": "y revenir pour tout...",
            "nb_etoiles": 5,
            "date": "12 janvier 2019",
            "experience": "couples",
            "review": "bon déjà on a trouvé qui est qui ? ;)\net franchement c est un joli trio...tous a l aise dans leur partie...chacun prend plaisir dans ce qu' il fait...ca se voit et ça se sent !!!\nune cuisine fine, delicieuse...et parfumée le tout aux saveurs des produits du marché...en salle un serveur qui a le sourire ...\nnous on a tout aimé...de l'acceuil a l'addition !!!...."
        },
        {
            "pseudo": "Laure-Hélène C",
            "titre_review": "Changement de propriétaire et dans l assiette !",
            "nb_etoiles": 5,
            "date": "16 décembre 2018",
            "experience": "couples",
            "review": "Nous étions venus il y a quelques années nous avions gardé un bon souvenir mais la grand changement pour ce restaurant.\nService très attentionné. Plats excellents fins et frais, originaux !\nUne carte de vins en cours de changement mais de bons conseils.\nExcellente adresse à la croix rousse (et ouvert le samedi soir contrairement à auparavant)"
        },
        {
            "pseudo": "657blandine",
            "titre_review": "bon accueil,cuisine fine et excellente;bien présentée",
            "nb_etoiles": 4,
            "date": "11 décembre 2018",
            "experience": "none",
            "review": "très bon accueil,personnel disponible; bons conseils pour les vins qui peuvent être servis au verre. Les plats sont plein de finesse, avec des produits frais, et très bien présentés. La carte est plutôt courte mais les explications donnent envie de tout goûter ! On reviendra !"
        },
        {
            "pseudo": "Odile G",
            "titre_review": "resto sympa, convivial",
            "nb_etoiles": 4,
            "date": "30 novembre 2018",
            "experience": "family",
            "review": "excellents plats délicatement épicés, originaux, entrée, plat,je n'avais plus faim pour le dessert mais ceux de mes voisines étaient alléchants!! Serveur très sympathique, prix raisonnables, bons vins; \nEn plus, très facile de se garer boulevard de la Croix Rousse un lundi soir!\nJe recommande aux Lyonnais."
        },
        {
            "pseudo": "Alban Ceramo",
            "titre_review": "Bel endroit sur la colline",
            "nb_etoiles": 5,
            "date": "29 novembre 2018",
            "experience": "couples",
            "review": "Une cuisine inventive avec des produits de qualité! De l'entrée au dessert un plaisir gustatif et visuel renouvelé à chaque visite et le tout accompagné d'un beau choix de vins.Un service bienveillant, attentionné et très professionnel. Une très belle adresse sur la colline de la Croix-Rousse où il faut s'arrêter et revenir!"
        },
        {
            "pseudo": "Sandrine C",
            "titre_review": "Repas de famille..",
            "nb_etoiles": 5,
            "date": "25 novembre 2018",
            "experience": "family",
            "review": "Très bonne table. Acceuil fort sympathique. Très original à faire entre amis ou en famille. Formules diverses à choisir. Conseillé pour découvrir..."
        },
        {
            "pseudo": "Françoise F",
            "titre_review": "Une parenthèse enchantée un soir d'été",
            "nb_etoiles": 5,
            "date": "14 novembre 2018",
            "experience": "none",
            "review": "Cuisine originale et savoureuse. Equipe jeune et dynamique. On sent que chacun prend plaisir à offrir un moment agréable à la clientèle. Pas de chichi ni de prétention, de l'authenticité et ça sonne juste, merci"
        },
        {
            "pseudo": "AnneLLDT",
            "titre_review": "A recommander !",
            "nb_etoiles": 5,
            "date": "4 novembre 2018",
            "experience": "friends",
            "review": "Accueil parfait, carte courte (ce qui est un excellent signe) dignement exécutée et carte des vins généreuse.\nOn reviendra !"
        },
        {
            "pseudo": "JE6962",
            "titre_review": "Juste excellent !!!!!",
            "nb_etoiles": 5,
            "date": "3 novembre 2018",
            "experience": "friends",
            "review": "Super moment. Pour commencer, le service est top et très souriant. Le repas était un vrai régal. Nous reviendrons."
        },
        {
            "pseudo": "Peter B",
            "titre_review": "A conseiller les yeux fermés",
            "nb_etoiles": 5,
            "date": "3 novembre 2018",
            "experience": "friends",
            "review": "Nous étions à la recherche d’une bonne adresse pour un samedi soir entre amis. L’accueil fut chaleureux, (mention pour la place réservée pour la poussette), et le service impeccable. Entrée - Plat - Dessert : on en redemande ! Le petit plus : service en salle par les Chefs (Madame pour les entrées & desserts / Monsieur pour les Plats). Bref entre copains on y retournera !"
        },
        {
            "pseudo": "Alexandre T",
            "titre_review": "Excellente adresse",
            "nb_etoiles": 5,
            "date": "25 octobre 2018",
            "experience": "couples",
            "review": "Cuisine excellente à prix raisonnable, service irréprochable, cadre feutré et confortable. A découvrir et à recommander."
        },
        {
            "pseudo": "Géraldine C",
            "titre_review": "Sublime !!!",
            "nb_etoiles": 5,
            "date": "20 octobre 2018",
            "experience": "couples",
            "review": "Génial!!!! Tout y est !!! L'accueil!\nLe goût! Les saveurs dissociées mais complémentaires. \nJuste parfait !! \nMerci !"
        },
        {
            "pseudo": "Francis m",
            "titre_review": "Belle adresse Xroussienne",
            "nb_etoiles": 4,
            "date": "19 octobre 2018",
            "experience": "business",
            "review": "Au hasard nous avons profité de cette belle cuisine raffinée du marché. Le service est sympathique et efficace ,et tout le plaisir est dans l assiette. \nMerci et continuez encore une très belle adresse lyonnaise"
        },
        {
            "pseudo": "golfycoucou",
            "titre_review": "bonne cuisine authentique",
            "nb_etoiles": 4,
            "date": "2 octobre 2018",
            "experience": "couples",
            "review": "Dîner très agréable, plats cuisinés maison, bon vin au verre, accueil sympathique et service efficace.Dessert un peu en dessous\nPas d'effort sur le prix menu: les plats sont à 20 (sauf celui à supplément) et entrée et dessert à 7, le menu entrée + plat ou plat + dessert sont à 27, donc la même chose qu'à la carte"
        },
        {
            "pseudo": "OlivierD2971",
            "titre_review": "Formidable !",
            "nb_etoiles": 5,
            "date": "16 septembre 2018",
            "experience": "friends",
            "review": "Magnifique découverte sur la croix rousse, à 2 pas du boulevard. Tout est convaincant et séduisant, des plats délicieux et raffinés aux vins originaux et très abordables, en passant par les conseils et commentaires avisés, pertinents et enthousiastes des 2 jeunes chefs. Je leur souhaite plein succès pour qu'ils puissent se développer et, notamment, revoir un peu la déco et l'éclairage du lieu ..."
        },
        {
            "pseudo": "pierre l",
            "titre_review": "C'est bon et ça deviendra très bon !",
            "nb_etoiles": 4,
            "date": "4 septembre 2018",
            "experience": "family",
            "review": "Visité en famille en soir de semaine.\nAccueil sympathique, beaucoup d'explications, dont on n'a pas forcément besoin, sur la carte par le responsable de salle. Mais on apprécie l'effort !\nService rapide.\nLe vitello tonnato est très bien mais manque d'une légère acidité pour le révéler. La pluma est parfaite, la cuisson est top. L'accompagnement de panisses est original, mais gagnerait en saveurs qui allégeraient ce mets naturellement roboratif. Desserts rafraîchissants, peu sucrés, simples et savoureux\nLa sélection des vins est petite et ouverte d'esprit. \nJ'ai senti une vraie franchise dans la cuisine, ce qui m'a donné beaucoup de plaisir ! \nLes quelques imperfections sont tout à fait acceptables et seront, à mon avis, réglées très rapidement. \nJe reviendrai très vite !"
        },
        {
            "pseudo": "Bistro G",
            "titre_review": "L'excellence.....",
            "nb_etoiles": 5,
            "date": "29 août 2018",
            "experience": "friends",
            "review": "C'est notre cantine , nous y sommes allés 4 fois et tout est parfait. L'accueil, le service, la présentation et la qualité des plats, c'est l'excellence. On peut déguster le vin au verre histoire d'affiner encore le plaisir de la dégustation. \nC'est un sans faute"
        },
        {
            "pseudo": "Herve D",
            "titre_review": "Copains copines font de la cuisine bonheur sur la colline!",
            "nb_etoiles": 5,
            "date": "19 août 2018",
            "experience": "friends",
            "review": "Copains copines font de la cuisine bonheur sur la colline!\nLe menu du dimanche fut une ballade culinaire magnifique!\nEn un mot, excellente adresse!"
        },
        {
            "pseudo": "camarel79",
            "titre_review": "Belle découverte !",
            "nb_etoiles": 5,
            "date": "18 août 2018",
            "experience": "couples",
            "review": "Rapport qualité-prix parfait pour ce restaurant gastronomique façon bistrot. Nous avons aimé l'association des saveurs. Nous recommandons sans hésiter."
        },
        {
            "pseudo": "Damien D",
            "titre_review": "Excellent cuisine",
            "nb_etoiles": 5,
            "date": "16 août 2018",
            "experience": "couples",
            "review": "Restaurant trouvé un peu par hasard car nos tables habituelles sont fermées cette semaine du 15 août. La cuisine et les vins sont vraiment excellents.\nLes produits sont frais et goutteux !\nNous reviendrons c'est certain."
        },
        {
            "pseudo": "dsalmirs",
            "titre_review": "Nouveaux proprios",
            "nb_etoiles": 4,
            "date": "22 juillet 2018",
            "experience": "couples",
            "review": "Restaurant récemment reprise avec succès. Un menu très aux goûts du jour avec des ingrédients de qualité. Un choix des vins originales. L’equipe a l’air d’un groupe d’amis réunis dans une nouvelle aventure. Une soirée sympa et décontractée. Un mention special pour le dessert des abricots rôti au romarin."
        },
        {
            "pseudo": "Magalie M",
            "titre_review": "On reviendra avec plaisir",
            "nb_etoiles": 5,
            "date": "8 juillet 2018",
            "experience": "couples",
            "review": "Tout est fait maison et frais, un cadre et un accueil sympa ; on est reparti repu et les mets étaient très bons ! On a apprécié la formule du dimanche midi et on reviendra pour tester le brunch"
        },
        {
            "pseudo": "corentin d",
            "titre_review": "Super découverte",
            "nb_etoiles": 5,
            "date": "8 juillet 2018",
            "experience": "couples",
            "review": "Un acceuil très sympathique par le serveur qui a su nous expliquer et nous conseiller sur sa carte. De très bon produits mis en valeur par le chef qui est en plus venu nous présenter directement son plat.\nOn recommande !"
        },
        {
            "pseudo": "Jean Philippe L",
            "titre_review": "Frais et fait maison",
            "nb_etoiles": 5,
            "date": "1 juillet 2018",
            "experience": "family",
            "review": "Très bonne cuisine entierement faite maison produits frais et de qualité. Service et acceuil très sympatique"
        },
        {
            "pseudo": "Celine0669",
            "titre_review": "Super decouverte",
            "nb_etoiles": 5,
            "date": "23 juin 2018",
            "experience": "family",
            "review": "Nous avons déjeuné un samedi midi sur la terrasse qui est très calme. Super accueille, super service et cuisine excellente et originale ! \nSuper découverte, j’y retournerais avec plaisir"
        },
        {
            "pseudo": "paulettedu69",
            "titre_review": "Super adresse, local et fait maison !!",
            "nb_etoiles": 5,
            "date": "18 juin 2018",
            "experience": "family",
            "review": "Nous avons mangé avec délice tous les plats de ce restaurant !! Tout est fait maison et les plats sont très bien cuisinés et originaux. Nous avons goûté au poulpe confit cuit à basse température, un régal, je n'en avais jamais goûté de si bon. Bref je recommande vraiment cette adresse, cela vaut le coup d'éviter les restaurants qui sont sur les places pour découvrir ce trésor de restaurant. En plus le service est nickel et très sympa ! Je recommande vraiment"
        },
        {
            "pseudo": "Marie V",
            "titre_review": "Un régal dans un joli cadre ... Quoi de mieux ???",
            "nb_etoiles": 5,
            "date": "14 juin 2018",
            "experience": "business",
            "review": "L'accueil et le service sont très agréables et mettent en valeur une cuisine maison, jolie, bonne - bonne - bonne. Taboulé frais et croquant avec une mousse de chèvre, ravissant. Volaille je ne sais plus comment mais parfaite. Soupe de pastèque et sorbet framboise, délicieux.\nL'équipe a repris il y a quelques mois et fait un travail remarquable. Enfin, moi, j'ai adoré."
        },
        {
            "pseudo": "Ruggero G",
            "titre_review": "Une très bonne dècouverte",
            "nb_etoiles": 4,
            "date": "20 mai 2018",
            "experience": "couples",
            "review": "Super sympa manger en terrasse. Menu á 22 euros copieux et très bon. Tout est fait maison. Les chefs et le service vraiment top"
        },
        {
            "pseudo": "Pollux",
            "titre_review": "Une découverte à partager !",
            "nb_etoiles": 5,
            "date": "16 mai 2018",
            "experience": "none",
            "review": "Belle soirée du mois de mai. Un accueil chaleureux sans être obséquieux dans ce restaurant de La Croix-Rousse qui vient de changer de propriétaire. Tout d’abord on remarque que la carte est courte ce qui incite à penser qu’ici, on fait vraiment la cuisine. Nous bénéficions d’un temps clément qui nous permet de nous installer en terrasse dans cette rue calme et très peu passagère. A noter que l’on peut choisir de prendre du vin au verre ou en bouteille avec les conseils avisés d’un professionnel. L’entrée est copieuse et les goûts se conjuguent parfaitement dans ce pressé de quinoa, épinards et chèvre frais rehaussé de citron confit. Vient ensuite un suprême de volaille farci ricotta et jambon cru accompagné de petits légumes (courgettes et tomates) et d’olives. La portion est généreuse ! C’est un régal ! Pour finir, nous choisissons une Dacquoise pistachée, fraises marinées au zeste de citron vert, crème chocolat blanc, glace pistache et coulis de fraise : tout est en juste proportion et délicieux. Il faut noter que l’attente entre les plats est tout à fait raisonnable au vu des compositions qui sont proposées. De plus, certains plats sont directement servis par ceux qui les ont confectionnés en cuisine. Une délicate et sympathique attention. D’autant que ce soir-là le restaurant était quasiment complet.\nEnfin, au moment de régler on est ébahi par la modicité de la note au vu des plats proposés. Le rapport qualité-prix est remarquable et l’attention de l’équipe au confort des clients est à mettre au crédit de cette jeune équipe à laquelle on souhaite de poursuivre dans cette voie."
        },
        {
            "pseudo": "nerocristalloo",
            "titre_review": "Les deux secrets d'un succès:la Qualité et la Créativité.",
            "nb_etoiles": 5,
            "date": "12 mai 2018",
            "experience": "friends",
            "review": "Première fois dans ce restaurant et déjà à l'accueil on a compris qu'on était dans un endroit à la fois élégant et confort. Le responsable de salle nous a accueilli avec gentillesse et un grand sourire, il nous a fait déjà voyager en décrivant les choix et il nous a attentionné tout au long du du repas, sans être invasif. \n\nPour ce qui concerne la cuisine, la présentation est nette, élégante dans son apparente semplicité et quoi dire des parfums (malheureusement pour ceux qui lisent , il n'y a pas d'odeur, donc faudra tester pour y croire) ? Mais en parlant du goût, dans le spécifique je me suis laissée tenter par la mousseline avec fenouil en deux façons en entré (remarcable le goût sublime de la crème de fenouil), le poisson rôti avec sa tartelette de légumes en plat (cuisson parfaite du poisson, légumes croquants et bien assaisonnés, un pesto fin en bouche, qui ne prend pas le dessus) et pour terminer un duo citron, chocolat noir et spéculoos (un marriage parfait entre la frecheur du citron et la gourmandise du chocolat avec la petite touche crunchy apportée par le spéculoos)\n\nLe petit, grand geste final fait LA différence.\n\nMerci à toute l'équipe et à très bientôt"
        },
        {
            "pseudo": "Cailloux 69",
            "titre_review": "super adresse sympa",
            "nb_etoiles": 5,
            "date": "4 mai 2018",
            "experience": "friends",
            "review": "Nous avons beaucoup apprécié notre déjeuner entre amis \nles plats sont excellents les produits sont frais les saveurs sont recherchées et le tout dans une ambiance jazzy trés douce et agréable . Le service est top bravo à toute l'équipe sevice et cuisine .\net le prix trés raisonable 20 euros entree plat dessert avec du choix .\nquartier sympa à 2 pas du marché et des commerces de la Croix rousse ..."
        },
        {
            "pseudo": "Mickael M",
            "titre_review": "Excellent !!",
            "nb_etoiles": 5,
            "date": "3 mai 2018",
            "experience": "couples",
            "review": "Nous sommes retourné dans ce petit restaurant pour tester le brunch cette fois, et bien encore une fois c'était excellent ! Des produits de qualité , travailler avec soin, tout est frais et bien réalisé ! \nAccueil toujours au top, une valeur sûre à croix rousse !"
        },
        {
            "pseudo": "Mélanie K",
            "titre_review": "A refaire sans hésiter",
            "nb_etoiles": 5,
            "date": "2 mai 2018",
            "experience": "friends",
            "review": "C'est la deuxième fois que je me rend dans ce restaurant entre amis.\nAucune fausse note, nous nous sommes régalés de l'entrée au dessert, les plats sont parfaitement exécutés (que ce soit pour la cuisson ou l'assaisonnement), gourmand, on ne s'en lasse pas !\nPetit plus non négligeable pour la sympathie des chefs de cuisine et du chef de salle.\nTrès très bon rapport qualité prix, je conseille sans hésiter, les yeux fermés!"
        },
        {
            "pseudo": "Phil P",
            "titre_review": "Plusieurs soirées entre amis réussies",
            "nb_etoiles": 5,
            "date": "29 avril 2018",
            "experience": "friends",
            "review": "Découvert grâce aux conseils avertis d’un ami, j’avoue d’avoir été surpris à la fois par l’accueil chaleureux mais surtout par la qualité des mets\nDu coups nous y retournons fréquemment avec des amis qui ne tarissent pas eux aussi d’éloges \nUne excellente table de Lyon"
        },
        {
            "pseudo": "Marie P",
            "titre_review": "Merveilleux petit brunch en amoureux",
            "nb_etoiles": 5,
            "date": "29 avril 2018",
            "experience": "couples",
            "review": "La deuxième fois que nous venons dans ce restaurant cette fois ci nous testons le brunch 😊 Très bonne surprise nous avons goûter pleins de bonnes choses comme le croque monsieur, les oeufs brouillés ou encore la petite assiette de charcuteries et fromage 👍 \nNous avons finis par de succulents desserts pour ma part ce fut le vacherin au citron et amarena qui étais un délice je recommande !!! \nComme la première fois la salle est très vivante et conviviale \nÀ recommander sans hésiter !"
        },
        {
            "pseudo": "Hugo B",
            "titre_review": "Très bien",
            "nb_etoiles": 5,
            "date": "28 avril 2018",
            "experience": "couples",
            "review": "Vraiment très bon, un accueil chaleureux dans un endroit très convivial. La cuisine est pour moi excellente, en plus d’être conseillé par des vrais professionnels, à tester obligatoirement !!"
        },
        {
            "pseudo": "Elo F",
            "titre_review": "Havre de paix et de délice",
            "nb_etoiles": 5,
            "date": "28 avril 2018",
            "experience": "couples",
            "review": "Nous avons dîné en amoureux dans ce petit restaurant. Accueil chaleureux. Une carte simple mais pleine de surprises et de délices pour les plus fins gourmets. Nous recommandons les yeux fermés. Bravo !"
        },
        {
            "pseudo": "Maxime H",
            "titre_review": "😍😍😍😍😍😍😍😍😍😍",
            "nb_etoiles": 5,
            "date": "28 avril 2018",
            "experience": "family",
            "review": "Moment génial et très agréable dans ce super restaurant. Déjà deux fois que l'on s'y rend pour le brunch, un véritable régal!! C'est même difficile de choisir, obligé de revenir. Service au top et cuisine divine!! Je recommande chaudement, on reviendra pour profiter de la cuisine de ce couple talentueux!!"
        },
        {
            "pseudo": "Marie A",
            "titre_review": "A éviter",
            "nb_etoiles": 2,
            "date": "27 avril 2018",
            "experience": "friends",
            "review": "Soirée entre collègue de travail pour fêter un pot de départ. Des l entrée accueil peu chaleureux. Refus d aligner les tables, car ils ont peur qu'on fasse trop de bruit ! Du coup Explications données : un groupe évidemment ça fait du bruit ! Sinon il ne fallait pas prendre de groupe. On etait une vingtaine de personnes, avec en moyenne une addition entre 35 et 40 euros mais un des associés à quand même osé nous dire que ça ne faisait pas leur chiffre d affaire que leur restaurant était toujours plein le vendredi hors il restait des tables vides. Quand on leur expliqué que leur façon de faire et de réagir influence sur leur réputation surtout qu'on était des personnes susceptibles de revenir car sur la croix rousse =reponse: c'est pas un groupe qui va faire notre réputation. \nL un des associés a passé son temps à regarder l horloge et à créer un climat tendu. Bref, très déçu, la totalité du groupe ne souhaite pas revenir dans le restaurant et n ont pas compris les réactions d un des associés ? Surtout que l'on venait dans un esprit de convivialité et que l'on a essayé de s organiser sur les menus en amont un maximum pour les aider. Car contrairement à ce que pense ce restaurateur on sait que le milieu de la restauration ce n est pas évident mais on reste les clients. \nLa cuisine est cependant de bonne et le deuxième associé est plus conciliant et a fini par essayé d apaiser la situation car nous étions à deux doigts de partir. Mais au vu des évènements, et du comportement, à l'unanimité à éviter !!!"
        },
        {
            "pseudo": "Gilles OP",
            "titre_review": "Belle surprise",
            "nb_etoiles": 4,
            "date": "10 avril 2018",
            "experience": "family",
            "review": "Tout d’abord ce restaurant de la X rousse vient de changer de propriétaire et c’est une bonne nouvelle!\nPremier bon point il est ouvert le lundi soir.\nPour le reste tout est magnifique quand au rapport qualité prix: menu a 30€ avec le choix entre trois entrées et trois plats et desserts fromage en sus pour 4€.\nUn serveur ( associé?) précis et de très bons conseils pour décrire les plats et choisir les vins\nCe soir là nous étions 8 et mention particulière pour la canette de deux façons et les desserts et le St Amour\nEn résumé une cuisine inventive et précise avec la qualité du service en plus\nTable a suivre"
        },
        {
            "pseudo": "muffinlyonnais",
            "titre_review": "Brunch frais et original",
            "nb_etoiles": 4,
            "date": "27 mars 2018",
            "experience": "friends",
            "review": "Vous arrivez dans un café croix roussien typique. Le personnel est fort sympathique et à nos petits soins. \nNi buffet, ni menu proposé mais des choix à la carte. Les mets sont assez copieux et les suggestions du jours originales. \nLa fraicheur des ingrédients est indéniable Je vous recommande ce brunch pour un dimanche."
        },
        {
            "pseudo": "Marie P",
            "titre_review": "Repas exquis tout simplement !!",
            "nb_etoiles": 5,
            "date": "19 mars 2018",
            "experience": "couples",
            "review": "Premier pas dans ce restaurant qui nous as laissé un très bon souvenir, \nL'ambiance en salle est très conviviale, serveur très sympathique et de bons conseils \nDes entrées savoureuses avec des produits de saisons, la pintade étais cuite parfaitement avec de bons accompagnements \nEnfin le dessert étais très léger, à base d'agrumes et de chocolat blanc, un vrai équilibre des saveurs \n\nOn a hâte d'y retourner"
        },
        {
            "pseudo": "Mickael M",
            "titre_review": "Superbe soirée",
            "nb_etoiles": 5,
            "date": "19 mars 2018",
            "experience": "couples",
            "review": "Une superbe soirée dans ce restaurant ! Un super rapport qualitée-prix , un accueil chaleureux , et une cuisine de produit frais très bien exécutée, petit plus : les chefs viennent servir directement les clients , c'est très agréable ! \nA refaire sans hésité !"
        },
        {
            "pseudo": "MMEFLYBEEF",
            "titre_review": "Un brunch dominical réussi :)",
            "nb_etoiles": 4,
            "date": "14 mars 2018",
            "experience": "family",
            "review": "Accueil sympa et un brunch \"aux petits oignons\" :)\nChacun a pu se faire plaisir selon son envie du moment : délicieuse omelette pour l'un, très bons travers de porc pour l'autre, en passant par un savoureux potage ou des viennoiseries et tartines de qualité et j'en passe... Bref, nous avons tous passé un excellent moment, mention spécial pour le Smoothie qui est trop bon !"
        },
        {
            "pseudo": "Alain D",
            "titre_review": "Le plaisir des Papilles....",
            "nb_etoiles": 5,
            "date": "8 mars 2018",
            "experience": "friends",
            "review": "Depuis sa réouverture il y a 1 mois environ par ses nouveaux jeunes propriétaires, j'ai eu le plaisir de tester 3 fois ce restaurant.\nAucune fausse note...Qualité des mets et service au Top...\nJ'ai mangé une Blanquette de Veau, digne d'une assiette Gastronomique..Un Régal...\nTout est Frais, et cuisiné à merveille.\n Romain en salle, complète à la perfection cette belle Equipe, qui j'en suis certain est promise à un bel avenir sur la Croix-Rousse.\nEncore Merci pour mes Papilles..."
        },
        {
            "pseudo": "AnneAdenot",
            "titre_review": "Belle découverte",
            "nb_etoiles": 5,
            "date": "17 février 2018",
            "experience": "family",
            "review": "On a improvisé un repas de famille à 12 personnes chez « copains copines sur la colline » ce midi, et tout comme \"l’œuf parfait\" au menu, tout était parfait! L’accueil, la qualité des plats et du vin, le service (avec le réaménagement de la salle pour 12!). On recommande !"
        },
        {
            "pseudo": "Olivier D",
            "titre_review": "Excellent dîner",
            "nb_etoiles": 5,
            "date": "29 novembre 2017",
            "experience": "friends",
            "review": "La cuisine est fraîche, directe du marché et donc savoureuse. L'andouillette est tout simplement divine. Bon choix de vins et excellents conseils pour les vins blancs. Le cadre est agréable et l'accueil et le service parfaits. Une bonne adresse à ne pas manquer."
        },
        {
            "pseudo": "roscoparis",
            "titre_review": "Cuisine du marché",
            "nb_etoiles": 4,
            "date": "18 novembre 2017",
            "experience": "friends",
            "review": "Cuisine du marché dans un décor chaleureux avec des jeunes et sympathiques restaurateurs.A conseiller"
        },
        {
            "pseudo": "Tim D",
            "titre_review": "Comme à la maison",
            "nb_etoiles": 5,
            "date": "31 octobre 2017",
            "experience": "family",
            "review": "Tout est dit! Ç comme à la maison. \nC'est bon, carte variée et sympa. Équipe/couple sympa et souriant. \nUne valeur sûre. Ma fille de 8 ans ne veut aller que la-bas pour sortir en famille."
        },
        {
            "pseudo": "Christine V",
            "titre_review": "jolie découverte",
            "nb_etoiles": 4,
            "date": "25 septembre 2017",
            "experience": "couples",
            "review": "Un accueil très sympathique et chaleureux.Une cuisine simple et délicieuse. Une carte de vins intéressante .\nLe fondant au chocolat fait par le patron est une \"tuerie ! '\nPeu de table et du monde alors il peut être prudent de réserver."
        },
        {
            "pseudo": "Eric V",
            "titre_review": "Très agréable et excellente atmosphère",
            "nb_etoiles": 4,
            "date": "6 septembre 2017",
            "experience": "couples",
            "review": "Très convivial\nAcceuil très sympathique et toujours arrangeant, même quand la place vient à manquer\nPlats traditionnels mais toujours de qualité\nVins à découvrir avec des prix attractifs\nAmbiance musicale très sympa"
        },
        {
            "pseudo": "Bonbonduvernay",
            "titre_review": "Derrière la Mairie savez-vous quoi qu'il y a ?",
            "nb_etoiles": 5,
            "date": "3 septembre 2017",
            "experience": "couples",
            "review": "Derriere la mairie\nSavez vous quoi qu'il y a \nDerriere la mairie\nSavez vous quoi qu'il y a \nY a un restaurant \nLe plus joli des restaurants \nChez Copains Copines sur la colline \net tralonlalonlere tralonlalonla et tralonlalonlere tralonla \n\nEt dans ce restaurant \nSavez vous quoi qu'il y a\nEt dans ce restaurant \nSavez vous quoi qu'il y a\nY a des bons petits plats\nLes meilleurs des bons petits plats\nPetits plats chez Copains Copines\n sur la colline \nRestaurant derriere la mairie \net tralonlalonlere tralonlalonla et tralonlalonlere tralonla \n\nDans ces bons petits plats \nSavez vous quoi qu'il y a\nDans ces bons petits plats\nSavez vous quoi qu'il y a\nY a de l'Amour \nDe l'Amour dans les bons petits plats \nLes bons petits plats chez Copains Copines sur la colline \nRestaurant derrière la mairie\n et tralonlalonlere tralonlalonla et tralonlalonlere tralonla\n\nBref j'ai adoré"
        },
        {
            "pseudo": "eniemaudrey",
            "titre_review": "Convivial et bon",
            "nb_etoiles": 5,
            "date": "9 août 2017",
            "experience": "friends",
            "review": "C'est un restaurant où j'aime aller. Les plats sont bons. Le service est efficace et sympathique. Le patron sait toujours conseiller le vin accompagnant les plats, en tenant compte de notre budget du jour. Pour passer un bon moment et bien manger à la Croix-Rousse, c'est le lieu approprié."
        },
        {
            "pseudo": "David J",
            "titre_review": "Un moment sympathique",
            "nb_etoiles": 5,
            "date": "2 août 2017",
            "experience": "family",
            "review": "Nous avons \"fêté\" les vacances là-bas avec nos enfants, et la soirée fut bonne.\nService très agréable et attentionné, notamment pour satisfaire les enfats.\nLes repas sont de qualité, notamment les desserts maison (souvenir ému pour le fondant aux marrons).\nJe conseille sans hésiter."
        },
        {
            "pseudo": "john v",
            "titre_review": "Très agréable",
            "nb_etoiles": 4,
            "date": "1 août 2017",
            "experience": "couples",
            "review": "Des produits frais très bien préparés, le sourire permanent du personnel et les conseils avisés du propriétaire sur les vins font de ce lieu un coin vraiment sympa."
        },
        {
            "pseudo": "Léa M",
            "titre_review": "Au top",
            "nb_etoiles": 5,
            "date": "21 juillet 2017",
            "experience": "friends",
            "review": "De bons produits frais, bien cuisinés, à un prix tout à fait justifié. \nL'accueil est toujours très agréable. \nSeul petit bémol : les jours d'ouverture"
        },
        {
            "pseudo": "NathalieP73000",
            "titre_review": "Bistrot sympa",
            "nb_etoiles": 4,
            "date": "20 juillet 2017",
            "experience": "business",
            "review": "Restaurant de quartier sur la colline croix roussienne, déjeuner en terrasse, plats et desserts de qualité à un prix très correct (14,90 € à midi). \nAdresse à retenir."
        },
        {
            "pseudo": "ChrisGuims",
            "titre_review": "Un Québécois comblé sur la colline !",
            "nb_etoiles": 5,
            "date": "5 juin 2017",
            "experience": "friends",
            "review": "Restaurant fortement recommandé par un copain Lyonnais et j'ai franchement été agréablement surpris. \nService ultra sympa, menu varié mettant en valeur les produits du terroir, une cave à vin diversifiée ou Serge, votre hôte, saura trouver le parfait agencement avec votre assiette le tout dans une ambiance joyeuse et décontractée. Une valeur sure à la colline de la Croix-Rousse !"
        },
        {
            "pseudo": "Alain D",
            "titre_review": "Restaurant comme on aime....",
            "nb_etoiles": 5,
            "date": "13 avril 2017",
            "experience": "solo",
            "review": "Je connais depuis longtemps cet établissement.\nRien à dire...On se sent chez soi...\nDes bons produits mis en valeur et bien agrémentés par de bons vins sélectionnés par Serge.\nMais j'écris surtout pour La Crème Brûlée au Citron.\nAlors là...Chapeau . Un grand moment de fraîcheur. \nC'est certainement la MEILLEURE Crème Brûlée que j'ai eu l'occasion de déguster.\nCe dessert doit rester à vie dans cet établissement.\nCroyez-moi, allez rapidement la découvrir...\nDigne d'un Restaurant Gastronomique.\nBRAVO...."
        },
        {
            "pseudo": "Forestier C",
            "titre_review": "Super restaurant !",
            "nb_etoiles": 5,
            "date": "14 mars 2017",
            "experience": "none",
            "review": "Délicieux, cuisine faite avec des produits frais et de saison. Et le vin est très bon. le tout pour un coût très raisonnable. Top !"
        },
        {
            "pseudo": "GIARD Stéphanie",
            "titre_review": "très bon rapport qualité / prix",
            "nb_etoiles": 4,
            "date": "9 mars 2017",
            "experience": "friends",
            "review": "Un choix non négligeable, une qualité assurée, un cadre très agréable, le personnel très sympa.La cuisine est vraiment de qualité, avec des mets différents mais quand même classiques."
        },
        {
            "pseudo": "Christie C",
            "titre_review": "Super Restaurant",
            "nb_etoiles": 5,
            "date": "2 mars 2017",
            "experience": "family",
            "review": "C'est un super Restaurant, service rapide, produit du marché, ambiance super, service rapide et dans la bonne humeur."
        },
        {
            "pseudo": "Bérengère I",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "14 février 2017",
            "experience": "friends",
            "review": "Une très belle surprise. Cadre sympathique, de l'espace entre les tables, une cuisine délicieuse et un patron très sympathique. Tous les ingrédients sont réunis pour passer une bonne soirée. Merci"
        },
        {
            "pseudo": "lulu-jack69",
            "titre_review": "Bonne découverte !",
            "nb_etoiles": 5,
            "date": "21 janvier 2017",
            "experience": "couples",
            "review": "Nous avons apprécié la cuisine de ce restaurant ! De très bon plats et desserts ! L accueil est agréable et l ambiance est parfaite pour un dîner calme en couple le soir !"
        },
        {
            "pseudo": "Sego_0734_D",
            "titre_review": "Super repas du midi entre amis",
            "nb_etoiles": 5,
            "date": "2 janvier 2017",
            "experience": "friends",
            "review": "Patron très agréable ! \nAssiette bien présenté et plat copieux comme il faut ! Quenelle maison excellente ! \nPrix très correct : Menu du midi E+P à 14,90€ et 19.5€ pour E,P,D. \nMoment agréable je recommande !"
        },
        {
            "pseudo": "JPJ69",
            "titre_review": "Cusine très bonne et ambiance sympathique",
            "nb_etoiles": 4,
            "date": "20 décembre 2016",
            "experience": "couples",
            "review": "Un restaurant où l'on a su garder l'ambiance du restaurant de quartier, avec une cuisine plus fine qu'il n'y parait, et surtout une ambiance sympa."
        },
        {
            "pseudo": "Christophe",
            "titre_review": "Des pros de la cuisine et du service",
            "nb_etoiles": 5,
            "date": "13 décembre 2016",
            "experience": "solo",
            "review": "Sourire du patron et de son équipe, cadre typique croix roussien.\nCuisine de saison à base de produits frais avec menu ou à la carte au choix\nJ'y vais depuis de nombreuses années......Une constante appréciée lors de mon dernier passage déjeuner en novembre 2016 (cela faisait plus d'un an je pense que je n'étais pas venu......toujours au top)\nPrix qui peuventt paraître au premier abord un peu élevé (compter 20 euros pour un menu avec vin et café) mais justifié quand on goutte à l'assiette.\nAllez y, des gens bien et pro vous attendent"
        },
        {
            "pseudo": "Laurent H",
            "titre_review": "Une bonne petite adresse",
            "nb_etoiles": 5,
            "date": "3 juin 2016",
            "experience": "business",
            "review": "On sent l'amour du travail bien fait. \nNous y avons mangé pour midi. Le service rapide et efficace. \nLes assiette sont tres joliment présentées. \nEt en bouche c'est super bon.\nOn sent les produits frais. Ca fait plaisir"
        },
        {
            "pseudo": "Sherlock69003",
            "titre_review": "Bien pour le midi",
            "nb_etoiles": 4,
            "date": "5 avril 2016",
            "experience": "business",
            "review": "Serveuse souriante et agréable, cuisine à base de produits frais, juste un bémol, le verre de vin à 4,80€ c'est cher. Cadre sympathique"
        },
        {
            "pseudo": "Emilie D",
            "titre_review": "Resto très sympa",
            "nb_etoiles": 4,
            "date": "18 mars 2016",
            "experience": "friends",
            "review": "Rien à redire sur ce charmant resto croix roussien.\nL'accueil et le service sont impeccables, les plats bons avec un dressage soigné pour un prix raisonnable (28€ : plat, dessert et vin).\nJ'y retournerai ..."
        },
        {
            "pseudo": "Pif2204",
            "titre_review": "J'ai adoré!",
            "nb_etoiles": 5,
            "date": "22 janvier 2016",
            "experience": "couples",
            "review": "on était partis pour un verre... et puis on en a pris plusieurs, pour accompagner chaque moment de la soirée, sur les conseils fort avisés du patron. C'est sûr on reviendra, on n'a pas pu goûter tous les desserts!!"
        },
        {
            "pseudo": "Pascal W",
            "titre_review": "une adresse à la croix rousse",
            "nb_etoiles": 5,
            "date": "7 novembre 2015",
            "experience": "family",
            "review": "UN super accueil, véritable cuisine du marché, bons conseils sur les vins des environs.\nPensez à réserver"
        },
        {
            "pseudo": "TheCarotte",
            "titre_review": "Excellente adresse",
            "nb_etoiles": 4,
            "date": "18 octobre 2015",
            "experience": "couples",
            "review": "Un soir de 08 décembre à Lyon (fête des Lumières), nous tombons par hasard sur ce restaurant à la Croix-Rousse. Pas simple de trouver une table en pleine fête des lumières, nous tentons notre chance.\nChaleureusement accueillis, le patron nous propose un verre au bar le temps qu'une table se libère et papote un peu avec nous.\nLa carte est alléchante et les plats que nous commandons sont à la hauteur, les assiettes très bien dressées et les mets délicieux.ambiance calme et conviviale à la fois.\n\nUne bonne adresse à retenir qui propose d'excellents produits régionaux."
        },
        {
            "pseudo": "152leonie69",
            "titre_review": "tomber sur un mauvais jour",
            "nb_etoiles": 3,
            "date": "22 septembre 2015",
            "experience": "none",
            "review": "a mon avis ce n'étais pas le jour ou il fallait venir, au point de vue accueil bien sur, pas un sourire de la part de la serveuse, service un peu froid et patron un peu froid, en voyant les autres avis cela devait être un mauvais jour, mais la cuisine et toujours bien bonne, ce n'est pas pour cela que je ne reviendrais pas"
        },
        {
            "pseudo": "Bruno H",
            "titre_review": "Cuisine d'exception, staff ultra sympa !",
            "nb_etoiles": 5,
            "date": "14 septembre 2015",
            "experience": "friends",
            "review": "Vraiment le plus recommandable des restaurants de la croix rousse, selon moi. Je vous conseil d'y aller au moins une fois !"
        },
        {
            "pseudo": "Wakitrip",
            "titre_review": "C'est TOP. A faire une fois au moins.",
            "nb_etoiles": 4,
            "date": "11 septembre 2015",
            "experience": "friends",
            "review": "Fait partie des très bonnes adresses sur la croix rousse. A faire au moins une fois dans sa vie. Un accueil très convivial. Des conseils précis et pertinents pour les indécis. Viandes délicieuses, avec des sauces qui mettent vraiment en valeur le plat. Des accompagnements soignés. Bref c'est une cuisine de qualité qui va bien au de la de la \"bouffe surgelée\" qu'on nous sert trop souvent ailleurs. Les plats racontent déjà une petite histoire et cela fait plaisir. Le patron semble avoir une main de maître pour les desserts. Le tiramisu est particulièrement à conseiller. Les prix sont très raisonnables."
        },
        {
            "pseudo": "MissoDrey",
            "titre_review": "Excellent rapport qualité prix",
            "nb_etoiles": 5,
            "date": "8 septembre 2015",
            "experience": "none",
            "review": "Top ! Excellent rapport qualité prix, produits de saison et de qualité cuisinés avec gout. Des recettes simples mais super bonnes"
        },
        {
            "pseudo": "Sylvia572",
            "titre_review": "Resto de quartier au top",
            "nb_etoiles": 5,
            "date": "1 septembre 2015",
            "experience": "friends",
            "review": "Je viens régulièrement pour le déjeuner, l'accueil est tjs au top, l'ambiance est conviviale, le rapport qualité prix est excellent, de bonnes surprises, gustativement, jamais déçue :) Je recommande."
        },
        {
            "pseudo": "marele603",
            "titre_review": "Copains copines au détour d'une rue",
            "nb_etoiles": 4,
            "date": "28 août 2015",
            "experience": "couples",
            "review": "Agréable restaurant, bien accueilli, service souriant.\nDe l'entrée au dessert, des produits frais bien cuisinés servis bien présentés.\nLe +, un tour aux toilettes pour se laver les mains, propre.\nRien à reprocher.\nOn reviendra."
        },
        {
            "pseudo": "karyne69",
            "titre_review": "Agréable surprise !",
            "nb_etoiles": 5,
            "date": "12 juillet 2015",
            "experience": "friends",
            "review": "Copain copine est un petit restaurant de quartier comme on aimerait en avoir plus ! \nCarte très variée et plats du jour constamment renouvelés. Grande fraîcheur des aliments . Très bonne spécialités lyonnaise, assiettes très copieuse . \nDessert fait maison très originaux à se damner!!\nPersonnel très accueillant, ambiance conviviale et très bon conseiller au niveau des plat.\nLe Plus: Petit coin terrasse où bien sur il est conseiller de réserver !\n\nSeul Bémol: Fermer le week end"
        },
        {
            "pseudo": "Anna F",
            "titre_review": "Très bonne adresse",
            "nb_etoiles": 4,
            "date": "9 avril 2015",
            "experience": "family",
            "review": "Nous y sommes allés en famille tout à fait par hasard et nous avons adoré. La cuisine est simple mais très bonne, on sent bien les produits frais et le fait-maison!\nLe rapport qualité-prix est très bien.\nUne note spéciale pour le magret de canard sauce miel gingembre mais aussi pour le crumble pommes-poires-chocolat.\nSans oublier un accueil très familial et très agréable.\nA refaire très vite !"
        },
        {
            "pseudo": "Marion J",
            "titre_review": "une valeur sûre",
            "nb_etoiles": 5,
            "date": "25 mars 2015",
            "experience": "friends",
            "review": "Nous adorons y aller! La cuisine y est bonne, l'accueil chaleureux, une vraie bonne adresse.\nSerge vous recommandera de bons vins!"
        },
        {
            "pseudo": "KIKIMINET",
            "titre_review": "une bonne surprise",
            "nb_etoiles": 4,
            "date": "17 février 2015",
            "experience": "couples",
            "review": "La Table étant fermée, c'est Michèle, la patronne qui nous a recommandé Copains Copines et nous savions à l'avance que ça ne pouvait qu'être bien et nous n'avons pas été déçus ; et ainsi nous revenons déjeuner. Accueil sympa et très bonnes assiettes. Merci"
        },
        {
            "pseudo": "bruno m",
            "titre_review": "une escale lyonnaise(pardon pour les puristes, croix roussienne)",
            "nb_etoiles": 4,
            "date": "18 janvier 2015",
            "experience": "business",
            "review": "notre ami serge, barman,serveur, et le meilleur, cuisto, vous met dans une ambiance bistrot de copains.Un bonheur, les produits sont frais ,il fait son marché tous les matins.Lyonnaiseries pas tout a fait, il revisite ses classiques et c'est un plaisir.A voir et suivre."
        },
        {
            "pseudo": "dmichaud",
            "titre_review": "Halte lyonnnaise",
            "nb_etoiles": 4,
            "date": "22 août 2014",
            "experience": "friends",
            "review": "Une halte à midi pour un repas vite fait..... Finalement on prend le temps d'apprécier des plats bien cuisinés en quantité bien correcte. Une carte avec une petite orientation lyonnaise mais pas trop. Le pot de cote est gouleyant, le dessert maison succulent et enfin l'addition des plus digeste (17.50€ entre+plat+dessert ou les 2 pour 14.00€)."
        },
        {
            "pseudo": "Oscar H",
            "titre_review": "Dîner fantastique - excellente entrée de betterave",
            "nb_etoiles": 5,
            "date": "4 septembre 2024",
            "experience": "family",
            "review": "Excellent restaurant près de Croix Rousse. Cocktail maison très agréable. L'entrée de betterave était le meilleur plat - incroyable. Le boeuf principal était super. Bon dîner. Je recommande vivement."
        }
    ]
}