{
    "nom": "Frazarin Bistrot Franco Italien",
    "adresse": "23 Rue De Condé, 69002 Lyon France",
    "classement": 3,
    "horaires": [
        "mar : 12:00-14:00",
        "mer : 12:00-14:00 - 19:30-21:15",
        "jeu : 12:00-14:00 - 19:30-21:15",
        "ven : 12:00-14:00 - 19:30-21:15",
        "sam : 19:30-21:15"
    ],
    "note_globale": 5.0,
    "note_cuisine": 4.9,
    "note_service": 4.9,
    "note_rapportqualiteprix": 4.9,
    "note_ambiance": 4.9,
    "infos_pratiques": "FRAZARIN est un Bistrot Franco - Italien qui vous amène à découvrir l'histoire imaginaire de FRAZARIN, jeune Italien que nous suivons dans son voyage initiatique à travers la France, curieux de découvrir les secrets et techniques des maîtres Auguste Escoffier, Paul Bocuse ou Henri Babinski. La cuisine du bistrot est à l'image de ce jeune homme : fier de ses racines italiennes et désireux de découvrir toute la profondeur et la complexité de la cuisine française, riche de ses terroirs. Dans le but final d'une belle rencontre entre le verre et l'assiette, chez FRAZARIN, de l'entrée au dessert, tout ici est fait Maison. FRAZARIN est une expérience, une histoire, un moment suspendu.",
    "repas": [
        "Déjeuner",
        "Dîner",
        "Boissons"
    ],
    "regimes": "Non renseigné",
    "fourchette_prix": "16,00 -38,00 ",
    "fonctionnalités": [
        "Réservations",
        "Places assises",
        "Stationnement dans la rue",
        "Chaises hautes disponibles",
        "Accessible en fauteuil roulant",
        "Sert de l'alcool",
        "Bières & Vins",
        "Paiements électroniques",
        "Wi-Fi gratuit",
        "Cartes bancaires acceptées",
        "Service de table",
        "Style familial",
        "Restaurants non-fumeurs",
        "Chèques-cadeaux disponibles"
    ],
    "type_cuisines": [
        "Italienne",
        "Française",
        "Saine"
    ],
    "latitude": 45.751328,
    "longitude": 4.829706,
    "nb_avis": 298,
    "nbExcellent": 278,
    "nbTrèsbon": 13,
    "nbMoyen": 6,
    "nbMédiocre": 1,
    "nbHorrible": 0,
    "avis": [
        {
            "pseudo": "Fred S",
            "titre_review": "Très belle expérience",
            "nb_etoiles": 5,
            "date": "15 décembre 2024",
            "experience": "family",
            "review": "Ambiance soignée, patrons amicaux et donnant toutes les explications bienvenues sur l'histoire de leur restaurant et sur les plats. De beaux plats, 2 à 3 choix par type. Très bien cuisiné, assaisonné et portions équilibrées. Belle carte des vins, très fournies. Bravo à vous, nous reviendrons"
        },
        {
            "pseudo": "Maxence Musy",
            "titre_review": "Déjeuner au Frazarin, que du bonheur",
            "nb_etoiles": 5,
            "date": "27 novembre 2024",
            "experience": "friends",
            "review": "Vous voulez bien manger, alors allez dans ce restaurant. Tout est parfait. L'accueil, la sympathie du personnel, excellent.\nVous pouvez même vous rendre en cuisine pour féliciter le cuisinier, il est très content d'entendre votre satisfaction.\nJe le recommande vivement. En sortant du restaurant, mes amis m'ont dit \" il faut que l'on revienne ici, trop bon \""
        },
        {
            "pseudo": "Guide38409630404",
            "titre_review": "La perfection tout simplement",
            "nb_etoiles": 5,
            "date": "20 novembre 2024",
            "experience": "couples",
            "review": "Tout simplement parfait de l’entrée au dessert en passant par les vins et le service. \n\nAssurément un des meilleurs restaurant de ma vie !\n\nMerci Frazarin."
        },
        {
            "pseudo": "Maxence Musy",
            "titre_review": "Plat frais et de qualité",
            "nb_etoiles": 5,
            "date": "18 novembre 2024",
            "experience": "couples",
            "review": "Belle soirée passée au Frazarin. Certainement encore plus recommandable pour les amateurs de vin(s). Personnel également très avenant."
        },
        {
            "pseudo": "Chartin M",
            "titre_review": "très bien",
            "nb_etoiles": 5,
            "date": "13 novembre 2024",
            "experience": "business",
            "review": "Très bon restaurant ! j'ai adoré le service et l'offre de restauration, le lieu est convivial ! je recommande à tous les amateur d'Italien"
        },
        {
            "pseudo": "Maxence Musy",
            "titre_review": "Très belle surprise !!!",
            "nb_etoiles": 5,
            "date": "13 novembre 2024",
            "experience": "couples",
            "review": "Restaurant situé rue de Condé, vous qui êtes de passage ou habitant de Lyon, vous ne pouvez pas passer à côté de cette pépite...\nTrès belle déco et que dire de ce qui se passe dans l'assiette! \nCuisine raffinée qui exaltera vos papilles et qui vous fera voyager jusqu'en Italie... \nAlors à vos fourchettes et bon appétit...."
        },
        {
            "pseudo": "Axelfoley009",
            "titre_review": "Le Frazarin, promis un jour j'y reviens !",
            "nb_etoiles": 5,
            "date": "22 octobre 2024",
            "experience": "solo",
            "review": "Mon dîner plutôt italien avec en \nentrée (photo hélas floue) : \ngnudi (sorte de gnocchis) toscani, ricotta e spinacci, bouillon e lardo colonnata. C'est sous forme de sphère - ricotta e spinacci), en fait enroulée dans de la colonnata, très très fine tranche de lard blanc frit, ressemblant à un Ha Kao mais plus translucide. Aussi surprenant à voir qu'à déguster ;\n\nen plat : \ntagliatelle pomodoro, salsiccia, finicchio e menta. Le régal continue...\n\nen dolce (dessert ) : gros chou crème pralinée, mascarpone avec caramel beurre salé et noisettes caramélisées. Un \"must\" !\n\nAvec, pour accompagner, un ballon de succulentissime\nNero d'Avola.\n\nUne adresse où se rendre sans hésiter à Lyon."
        },
        {
            "pseudo": "Karine P",
            "titre_review": "Un coup de cœur !",
            "nb_etoiles": 5,
            "date": "17 octobre 2024",
            "experience": "couples",
            "review": "Déjà à l’entrée, on y est accueilli avec gentillesse. Le service est personnalisé puisqu’on prend le temps d’expliquer le menu. Il ne faut pas s’attendre à un menu très diversifié, mais ce qui est proposé est bien cuisiné et recherché.\nBref, c’est vrai que c’est bon."
        },
        {
            "pseudo": "Jérôme L",
            "titre_review": "Très bonne adresse",
            "nb_etoiles": 5,
            "date": "11 octobre 2024",
            "experience": "couples",
            "review": "Accueil très sympathique, plats originaux et très expressifs. Très bons conseils sur les vins. Une très bonne adresse."
        },
        {
            "pseudo": "aquario13",
            "titre_review": "Une belle découverte",
            "nb_etoiles": 5,
            "date": "26 septembre 2024",
            "experience": "couples",
            "review": "Dès qu’on pousse la porte, on est chaleureusement accueilli par d’immenses sourires.\nLe personnel est très sympathique et convivial ( un immense merci à Quentin qui connaît même la petite commune de Linkebeek 😂). La suite n’est pas en reste : une belle vaisselle, une présentation très soignée et des plats délicieux et de qualité.\nBref, on vous le recommande les yeux fermés.\nEncore merci à vous."
        },
        {
            "pseudo": "Maxence Musy",
            "titre_review": "QUALITE GUSTATIVE INCROYABLE!!!!",
            "nb_etoiles": 5,
            "date": "22 septembre 2024",
            "experience": "solo",
            "review": "TOUT EST FAIT MAISON ET CA SE VOIT!!!!\nle déjeuner permet de choisir sa formule (plat ou entée plat ou plat dessert ou plat fromage ou entrée plat dessert/fromage) maximum 30 euros\nLes saveurs sont exquises, vraiment. Et l'accueil est extrêmement sympathique.\nJe reviendrai. JE RECOMMANDE!"
        },
        {
            "pseudo": "M@lt",
            "titre_review": "Une adresse a noter pour y retourner",
            "nb_etoiles": 5,
            "date": "20 septembre 2024",
            "experience": "couples",
            "review": "Restaurant génial : le personnel est adorable et aux petits soins, les plats sont excellents, les prix corrects, le lieu est joli et pas trop bruyant. On voit des passionnés a l'œuvre et ça donne un repas super :)"
        },
        {
            "pseudo": "Maxence Musy",
            "titre_review": "La vraie cuisine italienne",
            "nb_etoiles": 5,
            "date": "14 septembre 2024",
            "experience": "friends",
            "review": "Très belle découverte, nous avons passé une excellente soirée .\nLa cuisine est délicieuse, de bons produits parfaitement mis en valeur ! \nNous avons été judicieusement conseillés pour le choix des vins , le tout dans une ambiance chaleureuse et un cadre très agréable.\nNous reviendrons avec plaisir !"
        },
        {
            "pseudo": "Muriel J",
            "titre_review": "Un moment de partage",
            "nb_etoiles": 5,
            "date": "12 septembre 2024",
            "experience": "family",
            "review": "Super moment ! Cuisine exceptionnelle et service incontournable… je recommande grandement ! \nVoyage entre l’Italie la france et une bande de pote"
        },
        {
            "pseudo": "Maxence Musy",
            "titre_review": "Délicieux",
            "nb_etoiles": 5,
            "date": "12 juin 2024",
            "experience": "friends",
            "review": "Excellent restaurant avec une influence italienne. Le serveur Max nous a très bien conseillés sur le vin. Vous pouvez y aller les yeux fermés et vous ne serez pas déçu 🤌"
        },
        {
            "pseudo": "claudiabk2020",
            "titre_review": "Un délice",
            "nb_etoiles": 5,
            "date": "11 juin 2024",
            "experience": "friends",
            "review": "De passage à Lyon avec une amie, j'avais repéré ce restaurant auparavant pour sa cuisine locale et son cadre agréable.\nNous voulions prendre du poisson mais comme la veille était un jour férié, il n'y en avait plus. Alors nous avons choisi le veau à la place. Résultat: Nous nous sommes régalées, une viande très tendre, agrémentée d'une sauce succulente à la sauge, le tout accompagné de pommes de terre caramélisés, un vrai délice.\nIdem pour l'entrée et le dessert. J'y retournerais sans hésiter."
        },
        {
            "pseudo": "Direction",
            "titre_review": "Atmosphère conviviale, cuisine inventive , élaborée et excellente, salle décorée avec goût....une soirée tout en finesse",
            "nb_etoiles": 5,
            "date": "9 juin 2024",
            "experience": "friends",
            "review": "Une adresse qui se partage facilement tant l'expérience est réussie....\nOn recommande fortement ce lieu découvert par des amis !"
        },
        {
            "pseudo": "Sandrine V",
            "titre_review": "Belle découverte",
            "nb_etoiles": 5,
            "date": "1 juin 2024",
            "experience": "friends",
            "review": "Nous avons passé une super soirée au Frazarin entre amis. l'accueil est parfait, et la cuisine au top. Je recommande vivement!!!"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Une très belle adresse!!",
            "nb_etoiles": 5,
            "date": "16 mai 2024",
            "experience": "couples",
            "review": "3 amis à la tête de ce resto franco-italien, des amoureux de leur travail, superbe ambiance et des plats juste succulents. Du frais, du fait maison!! On recommande sans hésitation !"
        },
        {
            "pseudo": "Celine F",
            "titre_review": "Les petits plus qui font la différence ..",
            "nb_etoiles": 5,
            "date": "12 mai 2024",
            "experience": "couples",
            "review": "Un restaurant dont les plats proposés sont bien travaillés. Les vins sont recherchés et s’accordent bien avec les mets ...ici on a envie de faire plaisir, enfin l’échange est convivial et intéressant. BRAVO à vous trois.. je recommande !!"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "8 mai 2024",
            "experience": "family",
            "review": "Restaurant vraiment délicieux, de l'entrée au dessert... L'accueil était tout simplement parfait. Je vous recommande vivement cet endroit!"
        },
        {
            "pseudo": "Hervé le gourmand gourmet",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "8 mai 2024",
            "experience": "friends",
            "review": "Agréable surprise nous nous sommes régalés avec des produits frais. Le personnel est très agréable. La qualité au rendez vous . Je conseille ce petit restaurant au goût italien."
        },
        {
            "pseudo": "Direction",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "15 avril 2024",
            "experience": "couples",
            "review": "Nous avons découvert ce restaurant via trip advisor. \nLes gérants sont très sympathiques et expliquent très bien le concept du restaurant. \nNous avons passé un moment très agréable et nous avons extrêmement bien mangé."
        },
        {
            "pseudo": "ERIC R",
            "titre_review": "Le plaisir a l’état pur !",
            "nb_etoiles": 5,
            "date": "6 avril 2024",
            "experience": "family",
            "review": "Parfait.. de l’accueil au dessert! une vraie émotion culinaire. Les 3 associés proposent une restauration goûteuse, dans une ambiance chaleureuse à ne manquer sous aucun prétexte !"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Parfait !",
            "nb_etoiles": 5,
            "date": "2 avril 2024",
            "experience": "couples",
            "review": "Excellent ! Les mélanges de saveurs s'équilibrent et s'accordent de manière surprenante et l'ensemble marche très bien. Nous avons également été très bien accueilli et avons passé un bon moment au Frazarin. Le plus: un rapport qualité/prix excellent avec un petit menu à 20 ou 25€ le midi !"
        },
        {
            "pseudo": "Maria D",
            "titre_review": "Le Frazarin c’est cool ! c’est bien !!",
            "nb_etoiles": 5,
            "date": "25 mars 2024",
            "experience": "friends",
            "review": "Super accueil ! Super restau ! Plats originaux !\nBravo ! Continuez ainsi ! Merci à toute l’équipe ! Vous nous faites du bien !"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Magnifique cuisine bei-italienne",
            "nb_etoiles": 5,
            "date": "28 février 2024",
            "experience": "friends",
            "review": "Très belle découverte. Carte italienne restreinte mais travaillée par des anciens de l’institut Bocuse.\nExcellent rapport qualité prix et vin de très bon niveau.\nJe recommande vivement"
        },
        {
            "pseudo": "Pizzaio",
            "titre_review": "Peu et trop",
            "nb_etoiles": 3,
            "date": "17 février 2024",
            "experience": "couples",
            "review": "Peu dans l’assiette et trop dans l’addition !\nÀ entendre, les tables d’à côté partagées.\nGustativement c’est inégal, vous trouverez beaucoup mieux à Lyon. \nPassez votre tour"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Expérience à renouveler 😘",
            "nb_etoiles": 5,
            "date": "14 février 2024",
            "experience": "solo",
            "review": "Amazing and delicious refined dishes and wine. Original, mariage créatif entre mer et terre. Accueil chaleureux et convivial. Warmly recommended."
        },
        {
            "pseudo": "Agent M",
            "titre_review": "Très bonne découverte",
            "nb_etoiles": 5,
            "date": "13 février 2024",
            "experience": "family",
            "review": "Excellente nourriture et excellent rapport qualité!\nService gentil et nourriture généreuse !\nN’hésitez pas à y aller"
        },
        {
            "pseudo": "Gaëtan F",
            "titre_review": "Parfait de A à Z",
            "nb_etoiles": 5,
            "date": "9 février 2024",
            "experience": "family",
            "review": "Parfait du début à la fin !! Service et cuisine au top . Allez y les yeux fermés ! \nOn reviendra sans hésiter, merci à toute l’équipe pour votre accueil !"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Amazing",
            "nb_etoiles": 5,
            "date": "8 février 2024",
            "experience": "friends",
            "review": "Ambiance agréable, cosy et chaleureuse la Cuisine franco-italienne est excellente et raffinée bravo aux trois compères."
        },
        {
            "pseudo": "olivier c",
            "titre_review": "Très beau dîner",
            "nb_etoiles": 5,
            "date": "2 février 2024",
            "experience": "friends",
            "review": "Super dîner, superbe ambiance! Les plats étaient aussi beaux que bons des entrées au dessert c’était impeccable ! \nAllez y les yeux fermés \n1000 mercis à toute l’équipe de Frazarin"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Magique",
            "nb_etoiles": 5,
            "date": "29 janvier 2024",
            "experience": "couples",
            "review": "Tout simplement magnifique, une découverte à chaque plat, avec l'accord mets et vins c'est magique. L'acceuil est convivial."
        },
        {
            "pseudo": "Nolwenn C",
            "titre_review": "Déjeuner de collegues",
            "nb_etoiles": 5,
            "date": "8 janvier 2024",
            "experience": "friends",
            "review": "Déjeuner de collègues. Bon et bien servi. \nTop et rapide. \nY aller sans hésiter \nMerci pour la pensée d anniversaire 🥳"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Superbe !",
            "nb_etoiles": 5,
            "date": "20 décembre 2023",
            "experience": "friends",
            "review": "Superbe, Bravo, bravo à toute l’équipe. \n3 fois cette semaine..j’aurais tout testé 3 entrées, 3 plats 2 desserts. Tout est superbe. \nCuisine superbe, Conseil Vin idem, Service idem, une très très belle équipe.\nJe recommande ++++"
        },
        {
            "pseudo": "didier f",
            "titre_review": "Super bistro franco italien.",
            "nb_etoiles": 5,
            "date": "16 décembre 2023",
            "experience": "friends",
            "review": "Un excellent petit restaurant aux accents franco italien ! C’était délicieux de l’entrée au dessert. On s’est régalés ! Le service était parfait également, aux petits soins ! Une bien belle adresse où nous reviendrons sans hésiter !"
        },
        {
            "pseudo": "Direction",
            "titre_review": "SANS HÉSITER",
            "nb_etoiles": 5,
            "date": "15 décembre 2023",
            "experience": "friends",
            "review": "2eme visite après une première découverte convaincante il y a quelques semaines.\nUn vrai plaisir d'entrer dans ce restaurant : accueil chaleureux et attentioné, carte limitée mais gage d'excellents plats du début à la fin à la présentation soignée et goûteux.\nLes avis qui m'ont amené ici reflètent totalement la réalité. J'y retournerai."
        },
        {
            "pseudo": "Jandaux J",
            "titre_review": "Super!",
            "nb_etoiles": 5,
            "date": "14 décembre 2023",
            "experience": "business",
            "review": "Concept sympa, petit restau moderne et convivial \nAux petits soins et plats juste excellent\nDe l entre au dessert ça reste créatif et bon \nÀ faire"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Magnifique",
            "nb_etoiles": 5,
            "date": "9 décembre 2023",
            "experience": "business",
            "review": "Une petite pépite \nLe personnel est très avenant et la cuisine de très grande qualité \nUn rapport qualité prix à faire pâlir la concurrence \nDe l aile de raie au menu du midi pas banal mais une assurance de manger de l ultra frais\nTrès bien conseillé pour le vin \nTout était parfait ne changez rien"
        },
        {
            "pseudo": "Gathelier V",
            "titre_review": "Adresse à ne pas manquer! Excellent",
            "nb_etoiles": 5,
            "date": "3 décembre 2023",
            "experience": "friends",
            "review": "Super resto ! Une belle table à faire entre amis ou en famille. Dans l’assiette comme au service, rien à dire ! \nPetite carte, pour une cuisine fait maison. Des belles découvertes gustatives, un service au petit soin. Merci pour ce beau moment!"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Très bonne adresse",
            "nb_etoiles": 5,
            "date": "2 décembre 2023",
            "experience": "family",
            "review": "Excellent accueil plats recherchés bien présentés carte des vins à l’unisson timing service parfait on reviendra avec plaisir"
        },
        {
            "pseudo": "maxrvp20",
            "titre_review": "Bravissimo",
            "nb_etoiles": 5,
            "date": "19 novembre 2023",
            "experience": "couples",
            "review": "Superbe accueil. Le propriétaire a pris le temps de nous accueillir, nous conseiller. \nPetit plus pour nous en partant. Merci Patron\nJe recommande vivement.,"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Excellent accueil",
            "nb_etoiles": 5,
            "date": "11 novembre 2023",
            "experience": "friends",
            "review": "Très bon repas, et l’accueil au top. Nous avons passé un excellent moment. Je recommande. Accueil convivial, nous nous sommes sentis comme à la maison"
        },
        {
            "pseudo": "PY",
            "titre_review": "Un régal",
            "nb_etoiles": 5,
            "date": "5 novembre 2023",
            "experience": "friends",
            "review": "Repas de qualité avec des serveurs de bonne humeur une joie de vivre et aux grands sourires. Vous vous sentirez à l'aise. Je recommande vivement, pour un très bon rapport qualité prix"
        },
        {
            "pseudo": "Jessie H",
            "titre_review": "Vaut le détour",
            "nb_etoiles": 5,
            "date": "2 novembre 2023",
            "experience": "couples",
            "review": "Simple et parfait : un restaurant qui donne envie de revenir. Qualité de la cuisine, accueil, service excellent. Une de nos meilleures découvertes"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Super topitop",
            "nb_etoiles": 5,
            "date": "22 octobre 2023",
            "experience": "friends",
            "review": "Cadre simple mais agréable. Personnel très aimable et efficace. Je n'avais pas faim. J'ai finalement dévoré entrée, plat et dessert ! Cuisine fine et savoureuse. Note spéciale pour la pavlova à la figue fraîche, incroyablement parfumée. Vin magnifique et à bonne température. Un dîner délicieux pour un prix raisonnable. Voilà des gens plein de talent, qui se donnent beaucoup de mal pour vous faire passer un moment parfait. Merci"
        },
        {
            "pseudo": "Patrice M",
            "titre_review": "Quand tu manges mieux italien à Lyon qu en Italie…",
            "nb_etoiles": 5,
            "date": "22 octobre 2023",
            "experience": "friends",
            "review": "Une petite pépite pas du tout caché mais où il faut bien réserver. Les trois associés sont hyper accueillants, souriants et avenants malgré un service du samedi soir complet. Les conseils étaient parfaits et la cuisine incroyable! Ce concept franco-italien fonctionne parfaitement et notre table de 4 où nous avons pris œufs meurettes, cabillaud, pâtes fraîches et chou en dessert a 100% été satisfaite par l équilibre des plats et leurs saveurs! \nMerci pour cette belle soirée, on recommande à 1000%"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Merveilleux",
            "nb_etoiles": 5,
            "date": "16 octobre 2023",
            "experience": "family",
            "review": "Pas de commentaires, mais juste vous dire que quand vous aurez passé la porte une 1ère fois, il y aura à coup sûr d' autres fois pour rencontrer à nouveau cette cuisine et ces personnes. Tout simplement magnifique !"
        },
        {
            "pseudo": "faby b",
            "titre_review": "Belle découverte culinaire.",
            "nb_etoiles": 5,
            "date": "13 octobre 2023",
            "experience": "family",
            "review": "Excellent dîner en famille et très bon accueil.\nLa qualité des plats et le savoir faire est vraiment top."
        },
        {
            "pseudo": "Direction",
            "titre_review": "Une adresse à connaître",
            "nb_etoiles": 4,
            "date": "8 octobre 2023",
            "experience": "friends",
            "review": "Le mariage réussi de la France et de l’Italie. Nous nous sommes régalées. Le plat de poisson était particulièrement réussi."
        },
        {
            "pseudo": "Boris W",
            "titre_review": "Tout pour plaire !",
            "nb_etoiles": 5,
            "date": "5 octobre 2023",
            "experience": "friends",
            "review": "Une équipe de 8 filles un soir en semaine…Un accueil personnalisé de Quentin et Maxence, suivi de mets délicieusement équilibrés préparés par Harold. Nous ne regrettons qu une chose ; ne pas avoir pris le temps de féliciter Harold pour son travail en cuisine, et les saveurs dans les assiettes, des entrées aux desserts. Félicitations !"
        },
        {
            "pseudo": "Direction",
            "titre_review": "N hésitez plus, allez y !",
            "nb_etoiles": 5,
            "date": "5 octobre 2023",
            "experience": "couples",
            "review": "Restaurant exceptionnellement bon ! \nPetite carte mais tout le monde peut trouver son bonheur. Le personnel est a l écoute, agréable et très professionnel \nNous recommandons sans hesitation cette adresse \nTout est au rdv : très bonne cuisine, l equipe est accueillante et le prix est tout à fait abordable pour la qualité des plats, du personnel et du lieux \nC est rare ! Merci"
        },
        {
            "pseudo": "Vincenza T",
            "titre_review": "Magnifique découverte ! 😍",
            "nb_etoiles": 5,
            "date": "4 octobre 2023",
            "experience": "business",
            "review": "Très belle découverte par hasard après quelques recherches !\n\nUn accueil chaleureux , une table cosy. Une carte courte et travaillée tout fait maison ! Une carte des vins étoffée ainsi qu’un joli panel de vins au verre. Très bon dressage des assiettes, cuisson du lieu noir à la perfection ! 😍😍\n\nBref n’y allez pas pour m’assurer une place le midi avec les collègues 😘\n\nBravo à vous messieurs pour ce voyage en Italie depuis la France !"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Belle découverte",
            "nb_etoiles": 5,
            "date": "28 juillet 2023",
            "experience": "family",
            "review": "Merci pour cette magnifique soirée, pour la qualité des plats, votre gentillesse.\nNos invités ont été comblés et nous aussi.\nMerci pour votre sympathie et votre excellente cuisine."
        },
        {
            "pseudo": "Magali K",
            "titre_review": "A découvrir sans tarder🤗",
            "nb_etoiles": 5,
            "date": "27 juin 2023",
            "experience": "couples",
            "review": "Excellent moment avec un accueil vraiment chaleureux. Plats très fins et fameux. Nous y reviendrons avec grand plaisir. Une belle découverte !!!!\nBravo et merci encore à toute l équipe 🤗"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Le meilleur italien du quartier",
            "nb_etoiles": 5,
            "date": "19 juin 2023",
            "experience": "couples",
            "review": "Une pépite du quartier. Une carte courte, mais sans cesse renouvelée, une \"vraie\" cuisine de cuisinier, à la fois simple et recherchée. Les pasta al ragu sont géniales, même une simple salade tomates anciennes / jambon est \"twisté\" avec créativité. Y aller les yeux fermés pour se régaler."
        },
        {
            "pseudo": "famille j",
            "titre_review": "Excellent !",
            "nb_etoiles": 5,
            "date": "30 mai 2023",
            "experience": "friends",
            "review": "Venir au Frazarin c’est toujours l’assurance de ne jamais se lasser de la carte du restaurant, puisqu’elle est régulièrement renouvelée!\nToujours aussi bien, toujours aussi bon 🫶🏾!\nMerci à toute l’équipe :)"
        },
        {
            "pseudo": "Direction",
            "titre_review": "Coup de cœur !",
            "nb_etoiles": 5,
            "date": "1 mai 2023",
            "experience": "friends",
            "review": "Une pépite ! Déjeuner récent chez Frazarin et tout était parfait. L'accueil est au top, les explications concernant la carte et les plats sont claires, la déco très agréable. Les plats sont savoureux et raffinés. Ce jour-là, une entrée à base de lentilles, velouté d'asperges et gambas, et en plat principal, un lieu jaune parfaitement cuit avec ses légumes et purée de fenouil. Un délice 😉 Nous reviendrons avec plaisir."
        },
        {
            "pseudo": "Clara N",
            "titre_review": "Je recommande vivement",
            "nb_etoiles": 5,
            "date": "18 avril 2023",
            "experience": "family",
            "review": "Repas le midi. Carte courte et efficace. \nRégal pour les yeux et surtout les papilles.\nEt pour ne rien gâcher, l'accueil est très agréable et sympathique. \nParfait sur tout les points."
        },
        {
            "pseudo": "LN MART",
            "titre_review": "A découvrir absolument",
            "nb_etoiles": 5,
            "date": "12 avril 2023",
            "experience": "none",
            "review": "Une très belle découverte autant au niveau de l assiette que de l accueil ! Plats délicieux et bien travaillés et accueil très chaleureux"
        },
        {
            "pseudo": "",
            "titre_review": "Best combo franco-italien",
            "nb_etoiles": 5,
            "date": "30 mars 2023",
            "experience": "friends",
            "review": "Excellente découverte franco-italienne!\nDes plats travaillés, originaux et faits avec amour pour le plaisir des papilles!\nUn service aux petits soins et des conseils sur les accords mets-vins plus qu’appréciés! \nMerci pour cette belle soirée ☺️✨"
        },
        {
            "pseudo": "lise H",
            "titre_review": "Une très belle expérience !",
            "nb_etoiles": 5,
            "date": "30 mars 2023",
            "experience": "friends",
            "review": "Le lieu est très agréable et la décoration est de bon très goût. \nLes plats sont tous fait maison et délicieux. \nLe personnel est adorable, de bon conseil et prévenant, une très bonne expérience dans un lieu fort sympathique. \n\nMerci pour cette belle soirée :)"
        },
        {
            "pseudo": "",
            "titre_review": "Bonne table franco-italienne à 2 pas de perrache",
            "nb_etoiles": 4,
            "date": "29 mars 2023",
            "experience": "couples",
            "review": "Bonne découverte de cette table franco-italienne à 2 pas de perrache, à la fois généreux et fin. Bon conseil sur le vin associé au plat.\nSeul bémol: un oubli sur la carte qu'un plat contenait un peu de piment. Quand on n'est pas prévenu, cela surprend ! Nous en avons fait la remarque, on nous a remercié de la remarque (la carte sera corrigé) et offert les 2 cafés.\nMis à part ce bémol, du tout bon, à prix très correct. On reviendra."
        },
        {
            "pseudo": "Aristide C",
            "titre_review": "RETOUR D EST",
            "nb_etoiles": 5,
            "date": "17 mars 2023",
            "experience": "couples",
            "review": "Todo va bene frazarin! \nSuper assiette! Un doux mélange franco italien digne des plus grand retour d Est! \nLes amoureux de l italofrancodisco seront émerveillés par cette cuisine du cœur servi par nos fraz à grand coeur!!!!"
        },
        {
            "pseudo": "",
            "titre_review": "Belle découverte",
            "nb_etoiles": 5,
            "date": "2 mars 2023",
            "experience": "couples",
            "review": "Très belle découverte suite à une erreur d'adresse. Carte limitée mais pertinente par rapport au désir du chef et de cuisiner frais les produits du moment. Menu 3 plats très bon rapport qualité en plus le personnel est sympa et savent partager leur passion. \nA y retourner juste pour découvrir leur menu changeant toute les semaines."
        },
        {
            "pseudo": "Nicolas V",
            "titre_review": "Belle découverte !",
            "nb_etoiles": 4,
            "date": "24 février 2023",
            "experience": "family",
            "review": "Enfin du savoir-faire au niveau du service. Equipe jeune, professionnelle pour une cuisine créative et excellente.\nCuisine inventive Les plats sont gouteux, les assaisonnements bien travaillés. Belle carte des vins \nA tres bientôt pour découvrir d’autres plats ( carte change toutes les 3 semaines )"
        },
        {
            "pseudo": "",
            "titre_review": "Excellent déjeuner",
            "nb_etoiles": 5,
            "date": "23 février 2023",
            "experience": "couples",
            "review": "Nous avons apprécié l'accueil, l'originalité des mets et leur présentation. Le rapport qualité-prix est excellent."
        },
        {
            "pseudo": "Clément B",
            "titre_review": "Un très bon moment chez Frazarin",
            "nb_etoiles": 5,
            "date": "16 février 2023",
            "experience": "none",
            "review": "Diner très sympathique chez Frazarin. Tout est fait maison et cela se sent dans l'assiette. Les plats sont gouteux, en quantité raisonnable, les assaisonnements bien travaillés. Le service est sympathique et bienveillant,, la salle est joliment décorée.\nMini bemol: \"seulement\" 2 plats à la carte, un de plus ce serait top. Merci encore pour cette soirée"
        },
        {
            "pseudo": "",
            "titre_review": "Super repas italien",
            "nb_etoiles": 5,
            "date": "9 février 2023",
            "experience": "family",
            "review": "Cuisine italienne avec inspiration française \nMenu du midi très abordable et une carte qui change très régulièrement avec des plats délicieux et originaux différents d’un restaurant italien « classique »\nSuper expérience !"
        },
        {
            "pseudo": "Eric S",
            "titre_review": "Une adresse à conserver",
            "nb_etoiles": 5,
            "date": "21 janvier 2023",
            "experience": "couples",
            "review": "Cela faisait un moment que nous souhaitions venir et on a compris qu’en fin de semaine il est indispensable de réserver à l’avance !\nL’accueil et le service sont extrêmement agréables et de bon conseils.\nLes plats sont faits avec goût et des produits de qualité que ce soit de l’entrée au dessert et avec une confiance aveugle pour le choix des vins"
        },
        {
            "pseudo": "",
            "titre_review": "A recommander",
            "nb_etoiles": 5,
            "date": "14 janvier 2023",
            "experience": "friends",
            "review": "Ne pas arriver trop tôt😉 mais quelle belle découverte, saveurs au rendez-vous et accueil chaleureux. Nous aimerions avoir un tel restaurant à côté de chez nous"
        },
        {
            "pseudo": "vyvy52",
            "titre_review": "Expérience mémorable",
            "nb_etoiles": 5,
            "date": "23 décembre 2022",
            "experience": "friends",
            "review": "Grande découverte de ce restaurant entres amis à l’occasion d’un dîner. Une expérience culinaire réussie, notamment le paleron de bœuf braisé cuit longuement et divinement fondant et savoureux.\nMerci pour ce moment de partage! Je reviendrai\nMerci"
        },
        {
            "pseudo": "",
            "titre_review": "Une expérience superbe!",
            "nb_etoiles": 5,
            "date": "23 décembre 2022",
            "experience": "none",
            "review": "Nous avions repéré Frazarin depuis quelques temps et lors de notre visite a Lyon, pour les Fetes des Lumières, la réservation était évidente.\nLa salle est très agréable et les tables pas trop proches, ce qui est un vrai plus.\nNous avons été recus chaleureusement par Quentin et Maxence qui nous ont présenté le restaurant et la cuisine gérée par Harold le milanais.\nLes entrées et les plats étaient remplis des saveurs de saison,un vrai travail de présentation digne d'un gastro et le pain maison permets de tout saucer!\nLe choix de vin et les conseils de Quentin ont pu sublimer le tout! \nLes desserts ont ravi les gourmands puis nous avons pu finir sur un choix de digestifs ravissants.\nNe loupez pas la Favorite et le foie gras maison, ce serait triste.\nA bientot les Frazarins!"
        },
        {
            "pseudo": "Isabelle H",
            "titre_review": "Belle decouverte",
            "nb_etoiles": 5,
            "date": "2 décembre 2022",
            "experience": "none",
            "review": "Equipe jeune, motivée, professionnelle ,sympathique et accueillante pour une cuisine créative et excellente. Bravo pour tout. \nRecommande sans restriction.\nA tres bientot pour decouvrir d autres plats..."
        },
        {
            "pseudo": "Nowhereman",
            "titre_review": "On ne s’en lasse pas",
            "nb_etoiles": 5,
            "date": "1 décembre 2022",
            "experience": "friends",
            "review": "Quelle belle (et bonne) adresse. L’équipe est au top, montre qu’elle est passionnée dans son domaine et cela se ressent dès la porte franchie. L’accueil est chaleureux, le cadre sympathique, les saveurs toujours au rendez-vous et les recettes créatives. Tout est mis en œuvre sans fioriture et avec spontanéité pour qu’on ait plus qu’une seule envie après avoir quitté les lieux : y revenir. \nMon troisième « passage » dans cet établissement confirme mes premières impressions, que ce soit en couple, entre amis, en famille : \non est bien chez Frazarin, et on y mange toujours aussi bien ! \nBravo à vous et merci"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Une superbe expérience",
            "nb_etoiles": 5,
            "date": "26 novembre 2022",
            "experience": "couples",
            "review": "Une équipe jeune, motivée, professionnelle et sympathique nous accueille dans un restaurant avec une cuisine créative aux doubles origines française et italienne. Bravo du début à la fin. Très bons conseils au niveau du vin et de la nourriture."
        },
        {
            "pseudo": "Gormet44",
            "titre_review": "Délicieux",
            "nb_etoiles": 5,
            "date": "16 octobre 2022",
            "experience": "friends",
            "review": "Cuisine délicieuse et surprenante, une belle carte des vins et une équipe très sympa... Tout était parfait"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Repas en sortant de la gare",
            "nb_etoiles": 5,
            "date": "12 octobre 2022",
            "experience": "business",
            "review": "Un repas bistronomique en sortant de la gare \n\nLe magret de canard était excellent et la charcuterie en entrée m’a rappelé mes vacances en toscane \n\nBref une très belle découverte pour un petit séjour à Lyon \n\nEt en plus accueil très sympas et chaleureux on a envie de revenir"
        },
        {
            "pseudo": "Nat M",
            "titre_review": "Le gout de l italie",
            "nb_etoiles": 4,
            "date": "10 octobre 2022",
            "experience": "friends",
            "review": "Tres belle decouverte, ambiance chaleureuse et produits de qualité . Pates al dente , buonissimo. La charcuterie excellente , et les desserts nous embarquent: la glace verveine, et le flan chocolat … tres bon…"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Très bon restaurant !",
            "nb_etoiles": 5,
            "date": "7 octobre 2022",
            "experience": "couples",
            "review": "Très bon restaurant. Cadre sympathique, personnel souriant et chaleureux. Repas excellent, rien à redire. Je recommande !"
        },
        {
            "pseudo": "luc G",
            "titre_review": "Ottimi Fratelli !",
            "nb_etoiles": 5,
            "date": "7 octobre 2022",
            "experience": "none",
            "review": "C'est proverbial, la cuisne du Capocuoco et de son équipe est toujours maitrisée, savoureuse et équilibrée. Je me suis régalé lors de la semaine ou la figue était à l'honneur.\nLes Maggiordomo toujours aussi accueillants, sympathiques et accessibles.\nC'est agréable d'y partager un repas et même y boire un verre. l'ensemble de l'équipe à toujours du temps à accorder pour leurs clients, c'est très appréciable.\nMerci à vous."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Au top",
            "nb_etoiles": 5,
            "date": "5 octobre 2022",
            "experience": "business",
            "review": "Accueil avec le sourire par tout le personnel. Ca fais du bien \nFormule plat dessert et j'ai suivi les recommandations de Maxence - excellent choix un délice.\nLa salle est grande avec tables individuelles séparées.\nA 2 pas de la place Carnot et Lyon Perrache.\nVraiment a recommander les yeux fermés."
        },
        {
            "pseudo": "La Fille D Avril",
            "titre_review": "Le meilleur de ma semaine de déplacement",
            "nb_etoiles": 5,
            "date": "21 septembre 2022",
            "experience": "business",
            "review": "Quel régal de découvrir ce restaurant.\nLe repas était un régal , les serveurs ( ou patrons) très sympathiques et très attentionnés…… et tout ça pour le même prix que mes repas passés dans la semaine. Pas évident de manger seul ( lors des déplacements) mais le plaisir que j ai eu ce soir ( repas et convivialité) m a fait passer un très bon moment….. merci beaucoup…. Je conseille fortement."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Top restaurant",
            "nb_etoiles": 5,
            "date": "8 septembre 2022",
            "experience": "friends",
            "review": "Super restaurant avec une cuisine très raffiné et des produit frais. \nLe cadre ainsi que les serveurs nous font sentir comme à la maison. \nJe recommande les yeux fermer."
        },
        {
            "pseudo": "Nolwenn",
            "titre_review": "Un plaisir",
            "nb_etoiles": 4,
            "date": "25 juillet 2022",
            "experience": "business",
            "review": "Un plaisir de manger et déguster mon plat préféré, la salle est toujours bien tenue et la serveuse au petits soins pour notre table ."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Belle découverte - 3 personnalités pour un lieu, des saveurs, des histoires…",
            "nb_etoiles": 5,
            "date": "22 juillet 2022",
            "experience": "family",
            "review": "Du service aux plats, nous avons adoré. Une connaissance remarquable et remarquée des produits qui vous sont proposés, impossible de ne pas y trouver son bonheur."
        },
        {
            "pseudo": "Pierre-Lmt",
            "titre_review": "À faire absolument !",
            "nb_etoiles": 5,
            "date": "15 juillet 2022",
            "experience": "friends",
            "review": "Ambiance et accueil extrêmement chaleureux. Carte réduite mais composée uniquement avec des produits frais de saison. Cuisine inventive avec des produits pourtant \"simples\". Très belle carte des vins. À faire absolument !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "UN TRES TRES BON",
            "nb_etoiles": 5,
            "date": "13 juillet 2022",
            "experience": "solo",
            "review": "Enfin du savoir-faire au niveau du service. \nAccueil chaleureux. \nAvant de déguster, on ressent beaucoup de compétence et la connaissance des produits proposés est là. \nPas de chichi, le cadre est épuré et valorise ce que l’on a dans l’assiette, c’est à dire un subtil mélange Franco-Italien et ça, c’est annoncé avant de rentrer dans le resto : PROMESSE TENUE !\n\nBravo au chef, la cuisine est raffinée et authentique à la fois, les quantités impeccables. \nLes garçons de salle gèrent le reste avec bienveillance et professionnalisme. \n\nJe n’oublierai pas la grande variété de vins français et italiens à découvrir. \nBref on reste dans le top !\n\nC’est un coup de coeur. \nAvis dithyrembique mais amplement mérité.\n\nAllez-y et régalez vous"
        },
        {
            "pseudo": "Mike E",
            "titre_review": "Un très bon moment",
            "nb_etoiles": 5,
            "date": "27 juin 2022",
            "experience": "none",
            "review": "Restaurant essayé pour un dîner vendredi soir, la salle est agréable, l'accueil excellent ! \nLe menu et l'histoire du restaurant sont détaillés avec beaucoup de passion par l'équipe. \nLes plats, cocktails et vins sont originaux, bien dosés et délicieux. Un restaurant où on se sent bien, et où on a envie de revenir, la carte change toutes les 3 semaines !!"
        },
        {
            "pseudo": "Vanessa G",
            "titre_review": "Très bonne adresse",
            "nb_etoiles": 5,
            "date": "25 juin 2022",
            "experience": "business",
            "review": "Super resto. Nous sommes venus en groupe pour un déjeuner et n'avons pas été déçus ! \nProduits frais cuisine raffinée\nJe recommande +++"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Super accueil & plats délicieux!",
            "nb_etoiles": 5,
            "date": "25 juin 2022",
            "experience": "friends",
            "review": "Nous avons passés une excellente soirée entre amis.\nLes mets sont délicieux et l’équipe très sympa!\nNous y retournerons régulièrement pour tester le menu qui change régulièrement!"
        },
        {
            "pseudo": "Sibel",
            "titre_review": "Il Gioiello più Bello della Terra della Seta",
            "nb_etoiles": 5,
            "date": "22 juin 2022",
            "experience": "none",
            "review": "Tout simplement, le plus beau des Joyaux au pays de la Soie ! Merci à toute l'équipe en cuisine et en salle de nous avoir aussi chaleureusement accueilli.\nTrès touché par l'attention d'Harold, le Chef en cuisine, d'avoir réfléchi et conçu un menu sur-mesure pour mon amie qui est poly-allergique ! L'excellente nouvelle, c'est qu'au sein du Frazarin tout est possible pour le client si l'on a la délicatesse de prévenir en amont. Je recommande sans aucune réserve \nA bientôt !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Tres bon restaurant",
            "nb_etoiles": 4,
            "date": "17 juin 2022",
            "experience": "none",
            "review": "Grande qualité de produits, recette très gouteuse et le service est très agréable et profesionnel. Je recommande"
        },
        {
            "pseudo": "Pierre-Lmt",
            "titre_review": "Une excellente adresse",
            "nb_etoiles": 5,
            "date": "17 juin 2022",
            "experience": "none",
            "review": "Restaurant franco-italien à découvrir sans attendre.\nLa cuisine est faite maison d’A à Z avec des produits frais , est savoureuse créative avec des notes franco italienne, la carte est courte c'est un très bon signe \nLa décoration soignée, l'accueil est top par les 2 gérants français le 3 -ème est italien et s'affaire au fourneau pour notre plus grand plaisir.\nNous reviendrons"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Un moment en famille super",
            "nb_etoiles": 5,
            "date": "17 juin 2022",
            "experience": "family",
            "review": "Super moment, sans réservation. De l’entrée au plat tout était incroyable !!! Un service et une ambiance top. \nJe recommande"
        },
        {
            "pseudo": "Marie D",
            "titre_review": "Allez y les yeux fermés",
            "nb_etoiles": 5,
            "date": "13 juin 2022",
            "experience": "friends",
            "review": "Super adresse ! Un dîner avec des amis , accueil chaleureux, nourriture splendide. Vraiment un petit coup de coeur pour ce resto . Quel beau mariage entre l’Italie et la france"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Belle surprise",
            "nb_etoiles": 5,
            "date": "12 juin 2022",
            "experience": "none",
            "review": "Une ambiance familiale et chaleureuse. Nous avons été reçu comme à la maison. Une vraie attention sincère pour passer un super moment. En plus, le menu était délicieux !!! A recommander vivement !! Merci pour ce bel accueil !"
        },
        {
            "pseudo": "Liseron",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "8 juin 2022",
            "experience": "none",
            "review": "Nous sommes venus pour un repas entre collègue, une cuisine legère et raffinée, du fait maison \nUne carte se réinvente toutes les trois semaine, Un beau mariage de la France et de l'Italie.\nl'équipe est très accueillante\n\nUn grand bravo"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Ecellent",
            "nb_etoiles": 5,
            "date": "4 juin 2022",
            "experience": "friends",
            "review": "Excellente étape à Lyon, un petit moment de bonheur dans cette jungle de restaurant. Des produits frais de qualité, circuit court, originalité des plats notre salade d’artichaut cru était un régal ! On sent l’influence de l’école Bocuse, ces trois jeunes associés connaissent leur affaire. La carte des vins est choisie simple et pertinente… plusieurs Spritz…on a envie de les goûter tous…\nBonne adresse de qualité, accueil au Top!\nDenis Fres.."
        },
        {
            "pseudo": "Oscar L",
            "titre_review": "Frazarin",
            "nb_etoiles": 5,
            "date": "4 juin 2022",
            "experience": "friends",
            "review": "Très belle table dans un cadre agréable avec des conseils adaptés, des produits authentiques. Accueil très chaleureux, à recommander à Lyon"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Une table d exception",
            "nb_etoiles": 5,
            "date": "4 juin 2022",
            "experience": "family",
            "review": "Derrière une devanture classique et pas trop attirante se cache une table d exception que vous découvrez après un accueil chaleureux, convivial et professionnel. Un choix de plats goûteux et cuisinés avec soin , des vins sélectionnés, le tout à un tarif abordable. Un personnel vraiment attentionné et passionné."
        },
        {
            "pseudo": "Marie K",
            "titre_review": "Au top",
            "nb_etoiles": 5,
            "date": "1 juin 2022",
            "experience": "none",
            "review": "Déco sympa, de l'amabilité en salle, des produits de qualité dans l'assiette, on s'est régalé chez Frazarin !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "31 mai 2022",
            "experience": "friends",
            "review": "De passage à Lyon avec un ami pour des oraux, nous sommes tombé par hasard sur ce restaurant ! Accueil chaleureux, personnel aimable et souriant! Avec un cadre sympathique. \n\nQuant au plat, fait maison, excellent! Service rapide, et de qualité \n\nJe recommande ! Vous ne serez pas déçu"
        },
        {
            "pseudo": "christian c",
            "titre_review": "Excellent Accueillant Délicieux !",
            "nb_etoiles": 5,
            "date": "29 mai 2022",
            "experience": "family",
            "review": "Excellente soirée. Patrons très accueillant, dans l’échange et la volonté de connaître juste ce qu’il faut de leurs hôtes pour mieux les servir. Carte restreinte car produits hautement sélectionnés et sublimés par le Chef. Une excellente soirée comme nous n’en avions pas passé de longue date. A recommander plus que plus !"
        },
        {
            "pseudo": "Marine D",
            "titre_review": "Super !",
            "nb_etoiles": 5,
            "date": "28 mai 2022",
            "experience": "friends",
            "review": "Génial ! Repas gourmand et raffiné avec un accueil incroyable. Tout était parfait. De plus, un très bon rapport qualité prix. Déjà hâte d’y retourner !!"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Incroyable",
            "nb_etoiles": 5,
            "date": "28 mai 2022",
            "experience": "friends",
            "review": "Cuisine raffinée, service exceptionnel, pleins de saveurs différentes en bouche, une très belle découverte je recommande ++"
        },
        {
            "pseudo": "Juliette P",
            "titre_review": "Un régal",
            "nb_etoiles": 4,
            "date": "27 mai 2022",
            "experience": "family",
            "review": "Une histoire d’amitié franco italienne que le chef , à travers ces divers plats raffinés , nous fait partager .\nUn lieu calme et une déco simple à l image de ces jeunes gens . Si vous voulez passer un bon moment gustativement parlant alors foncez . Merci de nous avoir fait passer une excellente soirée familiale .\nVisité en mai"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Assiette délicate et gourmande",
            "nb_etoiles": 5,
            "date": "27 mai 2022",
            "experience": "couples",
            "review": "Raffinement, simplicité et gourmandise. Un beau voyage à la dégustation, une très bonne adresse pour les épicuriens et les autres 😉. Accueil très chaleureux, un lieu recommandé pour tous.\nMerci à toute l’équipe pour ce bon et beau moment."
        },
        {
            "pseudo": "bea42130",
            "titre_review": "Très belle découverte",
            "nb_etoiles": 5,
            "date": "21 mai 2022",
            "experience": "friends",
            "review": "Adresse à découvrir de toute urgence !\nTrès belle découverte.\nUn délice des sens.\nUn régal pour les yeux et le palais, une équipe extraordinaire, un moment comme on les aime.\nBravo !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "21 mai 2022",
            "experience": "none",
            "review": "Tout y était parfait : de l'accueil, au plat, à la décoration. \nNous avons été accueillies chaleureusement avec une présentation des propriétaires et de l'histoire du restaurant. \nLa carte et les vins proposés y sont excellents. \nCe restaurant vaut vraiment le détour à Lyon."
        },
        {
            "pseudo": "Tata B",
            "titre_review": "Toujours parfait et excellent! Le service est irréprochable, le lieu magnifique et les plats tellement goûteux.delicious",
            "nb_etoiles": 5,
            "date": "14 mai 2022",
            "experience": "couples",
            "review": "L’accueil est absolument parfait. Le rythme de service est sans faute.le concept de revisiter l’Italie est complètement réussi. \nLes plats servis toujours aussi goûteux. On est archi fan !!!"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Quelle belle surprise !",
            "nb_etoiles": 5,
            "date": "29 avril 2022",
            "experience": "couples",
            "review": "Excellent ! Une sacrée belle surprise. 3 entrées au choix, 2 plats, 4 desserts mais que des produits frais préparés avec goût et de très bons vins français et italiens. Les gars sont super sympas en +! Faut vraiment tenter l’expérience…."
        },
        {
            "pseudo": "Orianne P",
            "titre_review": "Presque bien mais pas trés bien",
            "nb_etoiles": 3,
            "date": "23 avril 2022",
            "experience": "none",
            "review": "Trés bon accueil .\nService jugé trop rapide ...\nDéçue de l'assiette charcuterie en entrée : seulement du jambon (rien d'autre alors que l' Italie offre d'autres choses ... ) même si c'était bon .\nPate succulente mais assiette plus petite que d'autres restaurants (qualité équivalente)\nNous étions 8 et avons passé un bon moment mais au ressenti général il manquait quelque chose ..."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Très belle découverte!",
            "nb_etoiles": 5,
            "date": "20 avril 2022",
            "experience": "family",
            "review": "Une petite pépite supplémentaire dans ce quartier déjà bien fournie. \nAccueil chaleureux, sans chichi, qui vous met tout de suite dans l’ambiance du lieux : convivialité, partage et bons produits. \nUne cuisine simple entre France et Italie (bien vu à Lyon 😉) qui fait place belle aux produits de saisons. Le tout accompagné d’un beau choix de vins, dans une ambiance et un décor à l’image de la table : efficace !"
        },
        {
            "pseudo": "C2R",
            "titre_review": "Comme à la maison mais avec le savoir faire culinaire",
            "nb_etoiles": 5,
            "date": "19 avril 2022",
            "experience": "friends",
            "review": "Tout est excellent de l’accueil au repas composé de produit frais. Espresso Martini A tester si vous aimez le café. Les serveurs s’adaptent à vos goûts et savent vous conseiller c’est assez rare pour le souligner."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Excellentissime",
            "nb_etoiles": 5,
            "date": "17 avril 2022",
            "experience": "couples",
            "review": "L'un des meilleurs restaurant de Lyon. Une carte finement réduite avec 3 entrées 2 plats et 4 desserts. Tous magnifiques, mélange de saveurs splendides. Le rapport expérience-accueil-qualité/prix est semble-t-il difficile à concurrencer. Frazarin, une magnifique adresse."
        },
        {
            "pseudo": "Hollidays",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "16 avril 2022",
            "experience": "couples",
            "review": "Très bons produits, service agréable et attentionné, cadre sympathique. On reviendra, c’est certain !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Très bon accueil",
            "nb_etoiles": 5,
            "date": "7 mars 2022",
            "experience": "couples",
            "review": "Super restaurant avec une ambiance très détendu, les gérants sont super et de bons conseils, le repas et le vin parfait ! ils nous ont même concocté une carte sans prix pour nos invités ! Je conseille fortement!"
        },
        {
            "pseudo": "GregMD",
            "titre_review": "Tres bon moment",
            "nb_etoiles": 5,
            "date": "3 mars 2022",
            "experience": "couples",
            "review": "De passage à lyon pour découvrir la ville de la gastronomie \nNous ne sommes vraiment pas déçu \nDe voir des jeunes qui aimes leur métier et qui se donnent les moyens de le faire bien\nTrès bonne découverte de ce restaurant \nBien à vous et à bientôt \nA faire et a refaire \nLes restaurateurs niçois"
        },
        {
            "pseudo": "karine m",
            "titre_review": "A tester sans hésiter",
            "nb_etoiles": 4,
            "date": "1 mars 2022",
            "experience": "couples",
            "review": "Service Très sympathique. \nRepas au top petit bémol pour le dessert , même s’il était tout à fait correct, mais pas autant que l’entrée et le plat."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Solo andata per Frazzarino",
            "nb_etoiles": 5,
            "date": "26 février 2022",
            "experience": "business",
            "review": "Je me joins et m’identifie dans les multitudes d’avis très favorables! C’est un chouette lieu où la gourmandise de la cuisine française est joliment associée à la cuisine italienne.\nLes 3 associés ainsi que leurs collaborateurs sont d’une grande gentillesse, toujours disponible et à l’écoute de chacun des clients.\nC’est sans aucune réserve que je recommande Frazarin.\nA presto Ragazzi :)!"
        },
        {
            "pseudo": "Pierre-Lmt",
            "titre_review": "très sympa !",
            "nb_etoiles": 5,
            "date": "25 février 2022",
            "experience": "none",
            "review": "Délicieux !\nDommage que la personne avec qui j'étais n'en valait pas la peine...😂\nSinon le lieu est cool et le service aussi"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Super soirée",
            "nb_etoiles": 5,
            "date": "23 février 2022",
            "experience": "couples",
            "review": "Nous avons passés une superbe soirée chez Frazarin, l’accueil est chaleureux et les plats sont très bons ! La petite carte prouve la qualité des produits et des plats fait maison. Je recommande cet endroit à 100% 😇"
        },
        {
            "pseudo": "Lola D",
            "titre_review": "Topissimo",
            "nb_etoiles": 5,
            "date": "13 février 2022",
            "experience": "couples",
            "review": "Un vrai restau italien, une excellente cuisine italienne et un vrai service italien, à savoir convivial, souriant et sympa! Vivement que j y retourne."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Parfaitement délicieux",
            "nb_etoiles": 5,
            "date": "10 février 2022",
            "experience": "friends",
            "review": "Fabuleux. Très savoureux. Le cabillaud cuit à la perfection. Les œufs mimosa un décile. Bref ne rater pas cet endroit. Accueil hyper sympa et chaleureux. Deco tendance. On adore"
        },
        {
            "pseudo": "GABRIEL C",
            "titre_review": "Déçue :(",
            "nb_etoiles": 3,
            "date": "5 février 2022",
            "experience": "friends",
            "review": "Restaurant agréable et service au top mais le menu obligatoire d entrée / plat / dessert quand il n’y a que 2 plats a la carte je trouve cela moyen.\nSprtiz a l’apéritif non gazeux, nous avons eu « l’anti pasti » une fois les spritz terminés !\nDesserts insipides… Je ne trouve pas que cela mérite d’être 3eme restaurant sur tout Lyon !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Le parfait mélange de la France et de l’Italie",
            "nb_etoiles": 5,
            "date": "5 février 2022",
            "experience": "couples",
            "review": "Expérience formidable dans ce restaurant chaleureux. \n\nL’accueil a été parfait, par les conseils et l’attention particulière qu’offrent les associés du restaurant. \n\nIl s’en est suivi des plats excellents, donc la qualité est évidente. \n\nMerci encore au restaurant pour cette expérience !"
        },
        {
            "pseudo": "Sylvie R",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "4 février 2022",
            "experience": "couples",
            "review": "Une cuisine moderne, des produits frais et toute la richesse du vignoble italien ! Un accueil chaleureux et un service 4 étoile !\nAllez y les yeux fermés, une belle découverte."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Incroyable",
            "nb_etoiles": 5,
            "date": "4 février 2022",
            "experience": "couples",
            "review": "Une cuisine raffinée, recherchée et pleine de surprise. Un lieu chaleureux avec un personnel à l’écoute et comme à la maison. Très très agréable, nous reviendrons les yeux fermés. Merci !"
        },
        {
            "pseudo": "scoucash",
            "titre_review": "Toppisimo",
            "nb_etoiles": 5,
            "date": "29 janvier 2022",
            "experience": "couples",
            "review": "Arrivé sans réservation. Superbe accueil, nourriture fraîche, goûteuse. Incroyable ! \nMerci à toute l équipe c était une vrai soirée mémorable"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Accueil au top, comme le reste de la soirée",
            "nb_etoiles": 5,
            "date": "29 janvier 2022",
            "experience": "friends",
            "review": "Très bons produits, plats fins et généreux en même temps. Accueil au top par une équipe d’associés passionnée et motivée qui ne demandent qu’à faire passer une très bonne soirée à ses clients.\nEn espérant revenir lors de la prochaine virée lyonnaise et au plaisir de vous croiser dans le Nord à l’occasion !"
        },
        {
            "pseudo": "Clothilde C",
            "titre_review": "Une très bonne adresse",
            "nb_etoiles": 5,
            "date": "29 janvier 2022",
            "experience": "couples",
            "review": "Une bonne adresse qui propose des plats de qualité avec des saveurs franco-italiennes affirmées et très justes. Des produits de saison, un accueil chaleureux et bienveillant, que demander de plus ?"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Superbe découverte !",
            "nb_etoiles": 5,
            "date": "26 janvier 2022",
            "experience": "friends",
            "review": "Une équipe au top, des plats frais, recherchés et savoureux, un cadre chaleureux. \nN’hésitez pas, foncez !"
        },
        {
            "pseudo": "Anne-Laure B",
            "titre_review": "Beaucoup de bruit pour pas grand chose",
            "nb_etoiles": 3,
            "date": "26 janvier 2022",
            "experience": "none",
            "review": "Beaucoup d'explications pour des plats pas enthousiasmants. Salle assez agréable.\nJ'ai trouvé les rigatonis assez secs, et l'entrée décevante, le dessert pas fameux et minuscule."
        },
        {
            "pseudo": "R M",
            "titre_review": "Une belle expérience",
            "nb_etoiles": 5,
            "date": "23 janvier 2022",
            "experience": "friends",
            "review": "Un excellent moment passé dans ce restaurant, mêlant avec passion les cuisines italiennes et françaises. Nous avons apprécié le cadre et l'accueil des plus chaleureux. Les plats sont bien réalisés, à partir de produits frais et qualitatifs. Nous avons été agréablement surpris par la fine connaissance de la carte et de l'adaptabilité dont le personnel a fait preuve lors de notre dîner. Peu de plats à la carte mais c'est un gage de davantage de fraîcheur. À recommander !\n\nMerci pour votre travail !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Un accueil chaleureux pour une cuisine inspirée",
            "nb_etoiles": 5,
            "date": "23 janvier 2022",
            "experience": "friends",
            "review": "Nous avons eu une très belle expérience dans ce restaurant très accueillant. Le serveur a pris le temps de nous expliquer leur carte en détail. Le chef a une cuisine créative et inspirée de l'Italie, de la Normandie et de la Bretagne.\nMention spéciale sur la carte du moment à l'oeuf parfait avec jus de cresson, émulsion de parmesan et foie gras \"façon crème brûlée\" qui est une des meilleures entrées que j'ai mangé depuis longtemps.\nMerci pour votre accueil et votre passion."
        },
        {
            "pseudo": "Damssmad06",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "15 janvier 2022",
            "experience": "family",
            "review": "Excellente soirée chez Frazarin. La cuisine est delicieuse et inventive, les propriétaires sont aux petits soins, le lieux est chaleureux. Bravo 👏👏👏"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "TRÈS BON MOMENT",
            "nb_etoiles": 5,
            "date": "8 janvier 2022",
            "experience": "couples",
            "review": "Accueil vraiment formidable, les plats sont succulents (entrée comme dessert) ! J’ai passé un très bon moment !! Je recommande vivement !!"
        },
        {
            "pseudo": "Sylvain G",
            "titre_review": "Simplement bon",
            "nb_etoiles": 5,
            "date": "8 janvier 2022",
            "experience": "family",
            "review": "Voilà une excellente adresse où on est accueilli un patron qui aime son métier. Cuisine est à la fois italienne et française. Belle carte des vins. À faire sans modération."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "TOP",
            "nb_etoiles": 5,
            "date": "6 janvier 2022",
            "experience": "business",
            "review": "Merveilleux moment. Le menu est excellent et le service au top ! Rapport qualité prix idéal.\nJe reviendrai"
        },
        {
            "pseudo": "Anouck",
            "titre_review": "Une équipe jeune et sympathique",
            "nb_etoiles": 5,
            "date": "15 décembre 2021",
            "experience": "none",
            "review": "Très bien accueilli et après les présentations la commande...tout est bien expliqué et servi sans surprise, la qualité étant au rendez-vous.\nOn reviendra 🤗"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Valeur sûre",
            "nb_etoiles": 4,
            "date": "11 décembre 2021",
            "experience": "family",
            "review": "Accueil très sympathique, cuisine de terroir, belle carte des vins, assez chère. C’est très bon, mais pas époustouflant."
        },
        {
            "pseudo": "Ymeurez",
            "titre_review": "La première mais pas la dernière !",
            "nb_etoiles": 5,
            "date": "3 décembre 2021",
            "experience": "family",
            "review": "Un service très sympathique avec un personnel qui connaît chaque produits et provenances. Très intéressant. Le dîner était très bon de l’entrée au dessert, accompagnés de bons vins. \nJe recommande ce restaurant ! Et j’y retournerai avec plaisir !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Tout simplement bon",
            "nb_etoiles": 5,
            "date": "2 décembre 2021",
            "experience": "none",
            "review": "Dîner de retrouvailles avec mon frere et carte blanche au patron pour nous en mettre plein les yeux sur le liquide comme le solide, ce fut un regal, le menu est vraiment bien travaillé, les ingrédients de qualité et le vin superbe; moi qui suis plutot chauvin en matiere de vin, j'ai voyagé en italie avec plaisir sans quitter la table."
        },
        {
            "pseudo": "Alexandre I",
            "titre_review": "Très bonne adresse !",
            "nb_etoiles": 5,
            "date": "29 novembre 2021",
            "experience": "couples",
            "review": "Très belle carte, aussi originale que cohérente ! Les goûts et les cuissons sont au rendez-vous. Avec cela, une belle carte des vins et un accueil chaleureux. Très bons souvenirs de ce dîner au Frazarin qui ne sera pas le dernier !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Précis et détonant !",
            "nb_etoiles": 5,
            "date": "29 novembre 2021",
            "experience": "couples",
            "review": "Nous cherchions un cadre et un accueil agréable ainsi qu’une cuisine de qualité pour un moment complice et nous n’aurions pas pu trouver mieux !"
        },
        {
            "pseudo": "Jean-Pierre ASCOET",
            "titre_review": "Ne passez pas à côté...entrez !",
            "nb_etoiles": 5,
            "date": "27 novembre 2021",
            "experience": "friends",
            "review": "Très bonne adresse qui m'a été conseillée, quel délice, de l'entrée au plat au dessert et le bouquet final, un super accueil...Adresse incontournable 😇"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "À découvrir absolument !",
            "nb_etoiles": 5,
            "date": "20 novembre 2021",
            "experience": "family",
            "review": "Je me suis rendue dans ce restaurant qui est géré par deux passionnés. \nCuisine élaborée et délicieuse de l’entrée au dessert !\nLe prix est plus que raisonnable pour la prestation servie.\nIl faut y aller les yeux fermés"
        },
        {
            "pseudo": "denis a",
            "titre_review": "Bravo!",
            "nb_etoiles": 5,
            "date": "13 novembre 2021",
            "experience": "couples",
            "review": "A la hauteur de votre réputation !!\nBravo , excellente équipe, nous nous sommes régalés et le côté convivial est très appréciable, on peut parler de tout avec le personnel qui est très intéressant 👍🏻. Lieu bien décoré avec goût et propre 🤩"
        },
        {
            "pseudo": "Dubai-trotters-5",
            "titre_review": "Un jeune restaurant à découvrir",
            "nb_etoiles": 5,
            "date": "12 novembre 2021",
            "experience": "family",
            "review": "Oui je l’ai découvert comme beaucoup sur France 5.\nLe concept est de proposer une cuisine fusion entre France et Italie ( le chef est à cheval sur les deux pays).\nA l’arrivée le restaurant mène par Maxence est au rendez-vous.\nL’accueil, le service sont chaleureux et de qualité. Les membres du personnel sont tous associés et le concept est plutôt sympathique et se reconnaît dans la relation.\nEntrées et plats qui changent régulièrement sont plutôt astucieux (harengs et betteraves, sandre à la purée de choux-fleurs) et jouent sur un équilibre avec un peu d’acidité comme marque de fabrique pour donner des plats savoureux.\nLes desserts (choux à la crème et à la compote) sont agréables aussi bien.\nVous retrouverez donc bien un voyage entre la France et l’Italie agrémenté de vins français et italiens intéressants à prix raisonnable.\nA environ 40/45 € par personne, vin compris vous passerez vraiment un bon moment avec une cuisine assez inventive.\nJ’y suis allé et y retournerai dès que la carte aura changé."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Tout parfait",
            "nb_etoiles": 5,
            "date": "11 novembre 2021",
            "experience": "couples",
            "review": "Excellente cuisine, excellent service, large choix de vins Français et Italiens. Tout est réussi, nous reviendrons très vite. Bravo"
        },
        {
            "pseudo": "Lucas D",
            "titre_review": "Original mais un peu cher",
            "nb_etoiles": 3,
            "date": "9 novembre 2021",
            "experience": "couples",
            "review": "Cuisine originale et recherché mais repas à 35€ minimum par personne ( entrée plat dessert obligatoire ), sans compter les vins."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Excellent restaurant",
            "nb_etoiles": 5,
            "date": "6 novembre 2021",
            "experience": "couples",
            "review": "Extra pour l accueil la cuisine et le conseil je recommande très fortement. Produits frais et qualitatifs. Merci l équipe"
        },
        {
            "pseudo": "Pauline L",
            "titre_review": "Moyen",
            "nb_etoiles": 2,
            "date": "6 novembre 2021",
            "experience": "couples",
            "review": "Mélange italien et français un peu raté je trouve… service moyen\nJe ne comprends pas l’engouement de ce restaurant"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "5 novembre 2021",
            "experience": "couples",
            "review": "Super resto meilleur poisson que j’ai manger le vin est excellent l’accueille super je reviendrais avec plaisir"
        },
        {
            "pseudo": "Laurent G",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "4 novembre 2021",
            "experience": "family",
            "review": "L’accueil est très agréable, la salle conviviale avec des tables bien espacées. La cuisine aux accents mêlés italiens et français est fine savoureuse et généreuse le tout pour un prix raisonnable. Une belle adresse à retenir."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Restaurant en amoureux",
            "nb_etoiles": 5,
            "date": "30 octobre 2021",
            "experience": "couples",
            "review": "Nous avons passé un excellent moment dans ce restaurant qui tient toutes ses promesses. \nLes propriétaires sont charmants et d excellent conseil.\nUne adresse à retenir."
        },
        {
            "pseudo": "Fayek",
            "titre_review": "Un restaurant Franco-Italien à découvrir absolument",
            "nb_etoiles": 5,
            "date": "27 octobre 2021",
            "experience": "business",
            "review": "La carte quelque peu originale , nous a fait pousser la porte de ce restaurant situé dans le second arrondissement de Lyon.\nLe chef nous propose un menu raffiné dans une ambiance cosy. La poellée de foie gras est un régal, le mille feuilles aux figues, tout autant. Une equipe acceuillante à votre écoute vous réalise de merveilleux cocktails typiquements Italiens, pour un prix tout à fait raisonnable. Un restaurant qui vaut vraiment un détour."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Top !",
            "nb_etoiles": 5,
            "date": "24 octobre 2021",
            "experience": "couples",
            "review": "Restaurant très sympathique à faire entre amis ou en couple. \nEn l’occurrence en couple, service aux petits oignons. \nDîner très qualitatif, copieux, gourmand et fins. \nNous reviendrons !"
        },
        {
            "pseudo": "M- D",
            "titre_review": "Dîner d affaire. Très pro",
            "nb_etoiles": 5,
            "date": "24 octobre 2021",
            "experience": "business",
            "review": "Venu déjeuner pour un repas business. Pro, efficace, top. \nLa qualité et le prix sont au rdv. \nOn valide"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Une très belle découverte",
            "nb_etoiles": 5,
            "date": "13 octobre 2021",
            "experience": "family",
            "review": "Super restaurant ! Nous avons découvert ce bistro franco-italien sur TripAdvisor et nous avons été ravie de notre soirée. Nous avons très très bien mangé. Deux choix de plat sur le menu et tous les deux étaient excellent ! Merci à Quentin pour l’accueil très chaleureuse. Nous reviendrons tester le midi également. Je vous le recommande fortement!!"
        },
        {
            "pseudo": "l g",
            "titre_review": "Ne pas hésiter",
            "nb_etoiles": 5,
            "date": "7 octobre 2021",
            "experience": "family",
            "review": "Vraiment une belle découverte ! Cette rencontre de la cuisine italienne et française est une très belle idée ! La gentillesse de tout le personnel en plus nous a fait passer une très bonne soirée."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Un plaisir pour les papilles",
            "nb_etoiles": 5,
            "date": "7 octobre 2021",
            "experience": "couples",
            "review": "Tant d'étoiles !!! , j'ai voulu vérifier, et bien ce que je peux dire c'est qu'elles sont vraiment méritées. Repas tout simplement excellent et ce qui ne gâche rien, et qui est très important pour moi, un accueil à la hauteur de la cuisine. On y retournera c'est sûr lors d'un futur passage à Lyon."
        },
        {
            "pseudo": "alliocha69",
            "titre_review": "un vertibale momment de plaisir",
            "nb_etoiles": 5,
            "date": "7 octobre 2021",
            "experience": "none",
            "review": "une cuisine magnifique, un service vraiment agreable, cadre super .... bref nous sommes ravies \na tres vite"
        },
        {
            "pseudo": "Constance H",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "3 octobre 2021",
            "experience": "family",
            "review": "Une cuisine excellente, un chef accessible ! Le service est top, professionnel, toute l’équipe est souriantes ! \nOn a passé un super moment !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Repas excellent",
            "nb_etoiles": 5,
            "date": "3 octobre 2021",
            "experience": "couples",
            "review": "Excellente soirée au Frazarin, accueil chaleureux et personnel super sympa ! \nQuant aux plats, un délice tout simplement. Nous avons hâte d'y retourner pour découvrir d'autres menus."
        },
        {
            "pseudo": "Eloïse L",
            "titre_review": "Fantastique",
            "nb_etoiles": 5,
            "date": "2 octobre 2021",
            "experience": "couples",
            "review": "Au vu des avis plus que positifs nous avons réservé pour venir dîner et tout à été parfait! De l accueil, à la décoration, au menu, à la qualité des plats, des boissons et du bon rapport qualité prix, nous sommes ravis de notre soirée!\nRestaurant de passionnés avec une belle histoire à tester pour passer un moment des plus agréables a éveiller vos papilles!"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Un bel endroit atypique et charmant",
            "nb_etoiles": 5,
            "date": "1 octobre 2021",
            "experience": "solo",
            "review": "Je me suis régalée, les ravioles maisons comme le boudin blanc aux escargots étaient excellents. La cuisine est créative et faite avec les produits de saison , la carte est sobre ce qui garanti bien cela. L’accueil et le service au top. Je recommande vivement ce restaurant si vous souhaitez découvrir de nouvelles saveurs."
        },
        {
            "pseudo": "Thalia06",
            "titre_review": "Très bon restaurant mais pas vraiment italien",
            "nb_etoiles": 4,
            "date": "1 octobre 2021",
            "experience": "business",
            "review": "L acceuil et le service est top vraiment.\nLa salle est agréable et pas bruyante.\nCôté cuisine je dirais cuisine française avec inspiration italienne."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Au top",
            "nb_etoiles": 5,
            "date": "26 septembre 2021",
            "experience": "friends",
            "review": "Exquis et délicieux. Dans un superbe décors une cuisine délicate et raffinée. Le service impeccable et la note correcte. Au top!"
        },
        {
            "pseudo": "MyriamGI",
            "titre_review": "Dîner à Lyon à l’occasion du Sirha.",
            "nb_etoiles": 5,
            "date": "25 septembre 2021",
            "experience": "business",
            "review": "Très belle ambiance. Cuisine raffinée. Carte du soir unique. Cuisine italienne et française. Les patrons du restaurant sont avenants. Choix de vins italiens et français."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Un vrai lieu de restauration",
            "nb_etoiles": 5,
            "date": "23 septembre 2021",
            "experience": "friends",
            "review": "Une cuisine avec de la qualité et du goût sans prétention ,Harold et Ludo en cuisine nous concoctes des plats frais et goûteux . Au bar et en salle Quentin et Maxence vous accueillent avec les plus beaux cocktail du moment et surtout un amour pour ce métier qui fera de vous des gens comblés\n\n69G"
        },
        {
            "pseudo": "laurent g",
            "titre_review": "L’incroyable italien de Lyon !",
            "nb_etoiles": 5,
            "date": "23 septembre 2021",
            "experience": "couples",
            "review": "Aucun doute, si vous cherchez à éveiller vos papilles aux saveurs italiennes à Lyon, vous tombez à la bonne adresse ! La délicatesse et la fraîcheur sont au rdv. Max et Quentin sont au petits soin pour nous donner les conseils plats et vins ! Merci à eux pour leur accueil !!!"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Très bonne soirée",
            "nb_etoiles": 5,
            "date": "18 septembre 2021",
            "experience": "family",
            "review": "Dîner parfait avec une carte simple mais des plats intéressants..\nService professionnel avec le sourire\non a passé une très bonne soirée\non recommande d'ailleurs ma femme y retourne avec ses copines la semaine prochaine 😉"
        },
        {
            "pseudo": "Thibault L",
            "titre_review": "Un professionnalisme rare",
            "nb_etoiles": 5,
            "date": "17 septembre 2021",
            "experience": "solo",
            "review": "Venu après les vendanges je devais prendre mon bus à Lyon Perrache mais il fallait que je dîne avant.\n\nJe fais mes petites recherches en fonction de mes envie :. J'avais faim de produit de la mer. \nJe tombe sur ce petit bistrot de l rue Condé et me fait accueillir très chaleureusement par les associés Arold et Maxence.\n\nAccueil au top, une cuisine franche, maîtrisée à la perfection, une sélection de vins incroyables, des vrais professionnels qui ont tout compris aux enjeux de ce métier et l'époque pendant laquelle on l'exerce. \n\nVous voulez passer un bon moment dans un restaurant sympa sur Lyon, le franzarin saura répondre à vos attentes, très longue vie, à ce petit coin de paradis dans la belle Ville de Lyon."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Top",
            "nb_etoiles": 5,
            "date": "16 septembre 2021",
            "experience": "friends",
            "review": "Super soirée au Frazarin. L'accueil est chaleureux, les plats sont recherchés et divins.\nA découvrir !"
        },
        {
            "pseudo": "Pompon",
            "titre_review": "Promesse tenue !",
            "nb_etoiles": 5,
            "date": "16 septembre 2021",
            "experience": "friends",
            "review": "Des produits frais, plein de saveurs, un joli lieu, une accueil chaleureux...tout est réuni pour passer une excellente soirée.\n\nMention spéciale à la pizzeta aux figues fraîches et au Risotto...un délice !\n\nNous reviendrons c'est une certitude !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "De bons plats et un service de qualité",
            "nb_etoiles": 5,
            "date": "16 septembre 2021",
            "experience": "friends",
            "review": "Dîner entre amis dans ce restaurant qui a le sens de l’accueil et de la convivialité. Les plats étaient faits maison et le goût était au rdv. Tout pour passer un moment agréable !"
        },
        {
            "pseudo": "Julien S",
            "titre_review": "Une super expérience !",
            "nb_etoiles": 5,
            "date": "15 septembre 2021",
            "experience": "couples",
            "review": "Une carte courte pour des plats super frais et originaux. Nous nous sommes régalés et nous ne manquerons pas de revenir. L’accueil est excellent et le rapport qualité prix également."
        },
        {
            "pseudo": "SISTERON",
            "titre_review": "Une belle découverte",
            "nb_etoiles": 5,
            "date": "13 septembre 2021",
            "experience": "couples",
            "review": "Très belle découverte de ce restaurant proche de la place Carnot. Accueil chaleureux et sincère par les créateurs du lieu associés au cuisinier. Mix Franco italien très bien maîtrisé, salle intime à la déco bistro chic. Les plats sont à la hauteur du reste, bravo nous vous souhaitons beaucoup de réussite vous le méritez!"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Exquis !",
            "nb_etoiles": 5,
            "date": "8 septembre 2021",
            "experience": "family",
            "review": "Quel délice de se retrouver entre la France et l’Italie dans cette salle à l’ambiance maîtrisée ! \nUn restaurant au menu unique, qui maîtrise l’art de laisser le choix, pour satisfaire toutes les papilles, les aguerries comme les amatrices. Un énorme coup de cœur sur les moules proposée en entrée lorsque j’y étais !"
        },
        {
            "pseudo": "Pierre C",
            "titre_review": "On reviendra",
            "nb_etoiles": 5,
            "date": "7 septembre 2021",
            "experience": "couples",
            "review": "Très belle accueil, repas sans faute.\nTrès bon rapport qualité-prix.\n\nNous avons passez un super moment, merci pour tout."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Excellente cuisine dans un cadre chaleureux !",
            "nb_etoiles": 5,
            "date": "1 septembre 2021",
            "experience": "friends",
            "review": "Super restaurant a Lyon ! La carte est restreinte car renouvellée régulierement et au moins on ne passe pas trop longtemps a choisir ! De plus le personnel est tres amical et attentionné et sais vous conseiller pour les plats ou le choix du vin. La cuisine est fine et travaillée, les gouts sont incroyables, les association de saveur originales et bien étudiée et les produits frais. Tout est excellent et le service est parfait ! Je recommande completement et je reviendrais ! Merci pour cette belle experience culinaire !"
        },
        {
            "pseudo": "BackPacker719247",
            "titre_review": "A découvrir sur Lyon",
            "nb_etoiles": 5,
            "date": "31 août 2021",
            "experience": "friends",
            "review": "Une adresse de choix ! \nAccueil chaleureux, plats excellents avec des produits de qualité.\nAllez y vous ne serez pas déçus"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Pépite",
            "nb_etoiles": 5,
            "date": "27 août 2021",
            "experience": "friends",
            "review": "Rapport qualité prix incomparable. \nFrance Italie 2 terroirs très riche. J y retournerais c est sur ! \nA conseiller encore et encore \nCuisine élaboré et service très sympathique"
        },
        {
            "pseudo": "Zoé B",
            "titre_review": "Vraiment délicieux",
            "nb_etoiles": 5,
            "date": "27 août 2021",
            "experience": "family",
            "review": "Un resto à ne pas rater sur Lyon . \nUne équipe au top , des plats raffinés et très recherchés .\nUne vraie surprise . \nFoncez . \nRapport qualité /prix incomparable. !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Juste parfait",
            "nb_etoiles": 5,
            "date": "25 août 2021",
            "experience": "family",
            "review": "Un petit havre de paix qui propose des produits 100% frais sur une carte soigneusement sélectionnée. La qualité des produits est incroyable et les plats recherché. Tout était parfait, du vin au dessert. Définitivement une adresse à ne pas rater à Lyon, en plus avec une équipe chaleureuse et aux petits soins qui change"
        },
        {
            "pseudo": "M V",
            "titre_review": "Un merveilleux moment entre amis",
            "nb_etoiles": 5,
            "date": "28 juillet 2021",
            "experience": "none",
            "review": "Conseillé par un ami, nous sommes venus déjeuner dans ce restaurant.\nJe peux maintenant confirmer que mon ami ne s'est pas trompé...que dire de l'entrée, du plat ou du dessert tout est parfaitement maitrisé avec un service particulièrement attentionné.\nEt que dire de la carte des vins...bien conseillé par le sommelier nous avons dégusté un Barolo 2010, une année exceptionnelle, pour un moment exceptionnel !\nBref...toutes mes félicitations à cette jeune équipe qui a un très bel avenir devant-elle.\nJe reviendrai rapidement et je recommande vivement ce restaurant à tous ceux qui veulent découvrir la gastronomie franco-italienne."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Meilleur restaurant de Lyon !",
            "nb_etoiles": 5,
            "date": "25 juillet 2021",
            "experience": "friends",
            "review": "Si vous chercher un restaurant avec un cadre chaleureux et moderne, un menu recherché sans être prétentieux, avec de super produits et un service top vous êtes au bon endroit! Le menu a 35€ est juste délicieux, et la carte des vins franco/italienne courte mais super bien sélectionnée! Entant qu’italienne, ce restaurant franco/ Italien n’a rien à envier aux restaurants de la botte. Un grand bravo au chef et à l’équipe en salle qui, entant que petit plus, concocte de superbes cocktails !"
        },
        {
            "pseudo": "hugo m",
            "titre_review": "Un des meilleurs restaurants de Lyon",
            "nb_etoiles": 5,
            "date": "24 juillet 2021",
            "experience": "friends",
            "review": "Repas exceptionnel du début à la fin, un sans faute ! En commençant bien entendu par la cuisine, digne d’un étoilé, mais aussi le service. Mention spéciale au jus frais de tomate et sa glace moutarde. \nLes cocktails étaient délicieux et la carte des vins top. \nAllez y les yeux fermés, un des meilleurs restaurants de Lyon !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Un des meilleurs restaurants de Lyon !",
            "nb_etoiles": 5,
            "date": "24 juillet 2021",
            "experience": "friends",
            "review": "Une claque culinaire et un service aux petits oignons !\nLa carte change toutes les deux semaines, tout est fait maison.\nUn des meilleurs restaurants de la région.\nA faire et refaire... Toutes les deux semaines"
        },
        {
            "pseudo": "Fanny Weber",
            "titre_review": "Allez y les yeux fermés",
            "nb_etoiles": 5,
            "date": "24 juillet 2021",
            "experience": "friends",
            "review": "Superbe qualité des produits, carte qui change régulièrement et service impeccable ! Que demander de plus …"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "A FAIRE CONNAÎTRE",
            "nb_etoiles": 5,
            "date": "16 juillet 2021",
            "experience": "friends",
            "review": "Très bon accueil\nTrès bon chef\nTrès bons produits franco italien\nAllez y sans modération\nTOP à decouvrir\nPrésentation magnifique"
        },
        {
            "pseudo": "Camille B",
            "titre_review": "Topissime",
            "nb_etoiles": 5,
            "date": "16 juillet 2021",
            "experience": "friends",
            "review": "Excellent moment entre amis ou nous avons découvert une cuisine raffinée très originale avec de très bons produits \nPatrons très sympas \nA découvrir \nJe recommande vivement"
        },
        {
            "pseudo": "JacqSpot",
            "titre_review": "Bientôt Etoilé",
            "nb_etoiles": 5,
            "date": "15 juillet 2021",
            "experience": "none",
            "review": "A l'occasion d'un weekend à Lyon, des amis m’ont fait découvrir ce restaurant près de la place Carnot. Le mariage de la cuisine Italienne et de la gastronomie Française a fait les délices de tous les convives. Au-delà du choix des produits frais, les cuissons et les dressages sont parfaits. Le service en salle est fait dans une bonne atmosphère. Avec cette équipe formée à l’Institut Paul Bocuse et le chef qui a fait ses classes auprès de JF Piège, je suis convaincu que l’étoile est pour bientôt. Je suis ravi d’en avoir profité au vu du prix, de la qualité et de l’ambiance."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "15 juillet 2021",
            "experience": "none",
            "review": "Cuisine au top, accueil au top !. Un grand chef et son équipe à l'écoute de ses clients. Tout extra."
        },
        {
            "pseudo": "Pounet",
            "titre_review": "Un futur grand",
            "nb_etoiles": 5,
            "date": "15 juillet 2021",
            "experience": "none",
            "review": "Ce diner entre amis fut très agréable grâce à l'accueil, au service, et à tous les plats cuisinés d'une manière très inventive et mêlant des saveurs rares. Une grande réussite, bravo à l'équipe, continuez sur cette voie, vous avez toutes les bonnes cartes en main."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Mais c’est tellement BON!!! Accueil parfait, gentillesse, professionnalisme et plats archi delicious!!!Merci",
            "nb_etoiles": 5,
            "date": "14 juillet 2021",
            "experience": "solo",
            "review": "Parfait / delicious / chef au top/ goûteux / généreux / addictif . \nUne vraie belle découverte. \nNous reviendrons très très vite"
        },
        {
            "pseudo": "JJ p",
            "titre_review": "DIGNE D'UN GRAND CHEF",
            "nb_etoiles": 5,
            "date": "11 juillet 2021",
            "experience": "none",
            "review": "diner de groupe au top: accueil, cuisine originale digne d'un grand chef (produit, travail, recherche, présentation) et un service parfait"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Mérite le détour",
            "nb_etoiles": 5,
            "date": "10 juillet 2021",
            "experience": "friends",
            "review": "Cuisine divine et originale, accueil chaleureux cadre très agréable, prix raisonnables, service efficace."
        },
        {
            "pseudo": "Hollidays",
            "titre_review": "Une table inventive",
            "nb_etoiles": 5,
            "date": "10 juillet 2021",
            "experience": "none",
            "review": "Formidable découverte hier soir\nUne bonne adresse que l'on garde et que l'on partage avec ses amis\nJ'ai tout aimé : la proximité de la place Carnot, l'accueil, le cadre avec sa sobriété, la cuisine inventive, la grande qualité du repas et la qualité du service\nUn début prometteur ... des jeunes qui vous étonneront\nL'adresse idéale pour offrir - ou s'offrir - un moment chaleureux et de qualité"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Super restaurant",
            "nb_etoiles": 5,
            "date": "9 juillet 2021",
            "experience": "family",
            "review": "De passage à Lyon, nous sommes tombés par hasard sur ce charmant restaurant où nous avons été super bien accueillis. Le service est impeccable, le personnel est très agréable et de bon conseil. Les plats tous faits maisons sont délicieux et cela pour un prix raisonnable. Nous vous recommandons ce restaurant."
        },
        {
            "pseudo": "PHDAZET",
            "titre_review": "Convivialité et délices",
            "nb_etoiles": 5,
            "date": "4 juillet 2021",
            "experience": "couples",
            "review": "Nous avons eu la joie de découvrir le Frazarin samedi soir avec mon mari . On s’est régalés !! Un lieu très charmant et une équipe aux petits soins . Un menu qui permet d’allier découvertes italiennes et délices français . Je recommande les yeux fermés"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Escapade gourmande",
            "nb_etoiles": 5,
            "date": "4 juillet 2021",
            "experience": "friends",
            "review": "Nourriture excellente, cadre très accueillant et équipe forte aimable. Une entrée (soupe de tomate, glace moutarde) incroyable!je recommande vivement!"
        },
        {
            "pseudo": "Mich R",
            "titre_review": "À très vite !",
            "nb_etoiles": 5,
            "date": "4 juillet 2021",
            "experience": "couples",
            "review": "Il y a ce côté simple d'avoir l'impression d'être reçu par de nouveaux amis qui veulent vous faire découvrir leur univers. Un peu de street food italienne par ci, un classique régional français par la, dans un espace contemporain chaleureux. Pas de service à la carte le soir, mais un entrée / plat / dessert dégustation, comme on le ferait naturellement à la maison. \n\nMais dieu qu'ils sont efficaces dans ce qu'ils font ces amis. Des assiettes savoureuses, belles, équilibrées. Un service qui sait les raconter, les accompagner tout en justesse de vins ou spiritueux.\n\nUne très belle adresse, où l'on ne se pose pas la question d'y revenir, mais plutôt quand !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Un régal!",
            "nb_etoiles": 5,
            "date": "26 juin 2021",
            "experience": "solo",
            "review": "Cuisine, accueil merveilleux de cette bande sympathique de jeunes issus de l’Institut Baucuse. Ils sont vraiment dignes du Maître! Ils méritent qu’on leur donne leur chance."
        },
        {
            "pseudo": "frdebouck",
            "titre_review": "Super bon",
            "nb_etoiles": 5,
            "date": "26 juin 2021",
            "experience": "couples",
            "review": "Superbe accueil. Tout est merveilleusement bon et superbement présenté . On est ravi du conseil de notre concierge à Sofitel."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Très sympa !",
            "nb_etoiles": 5,
            "date": "24 juin 2021",
            "experience": "family",
            "review": "Une belle découverte. Accueil parfait, super ambiance.\nExcellente cuisine, avec une belle carte des vins.\nLes prix sont très corrects."
        },
        {
            "pseudo": "GREGORY D",
            "titre_review": "J'y retournerai",
            "nb_etoiles": 5,
            "date": "28 mai 2021",
            "experience": "friends",
            "review": "Restaurant au service soigné tenu par 3 jeunes dynamiques. Les plats y été raffinés et l'ambiance detendue. Une bien belle prestation malgré des conditions d'accueil rendu difficile en ces temps. Hâte de pouvoir apprécier la salle donnant sur la cuisine ouverte. Je conseil vivement."
        },
        {
            "pseudo": "ill_lrt",
            "titre_review": "Restaurant à découvrir !",
            "nb_etoiles": 5,
            "date": "13 mai 2021",
            "experience": "family",
            "review": "De passage à Lyon, nous avons découvert ce très bon restaurant ! Bien accueilli et conseillé.\nÀ redécouvrir sur place avec plaisir lorsque les restaurants seront à nouveau ouverts."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Parfait !",
            "nb_etoiles": 5,
            "date": "6 mai 2021",
            "experience": "family",
            "review": "Mets raffinés, avec de très bons produits ! Les quantités sont généreuses, même pour un gros mangeur comme moi !\nOn ne saurait recommander incessamment sous peu...\n\nMerci !"
        },
        {
            "pseudo": "Paul A",
            "titre_review": "Bravo",
            "nb_etoiles": 5,
            "date": "3 avril 2021",
            "experience": "family",
            "review": "Accueil chaleureux et cuisine italienne de qualité.\nCoup de cœur pour les asperges et les pâtes !\nUn régal \nBravo !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "27 mars 2021",
            "experience": "friends",
            "review": "Un service au petits oignons, un accueil chaleureux, de bons conseils, des supers bons produits, de l'entrée au dessert, tout est parfait. Pour ceux qui recherche la parfaite combinaison entre l'Italie et la France, ici vous allez être servi."
        },
        {
            "pseudo": "virginie E",
            "titre_review": "La géniale foccacia",
            "nb_etoiles": 5,
            "date": "27 mars 2021",
            "experience": "couples",
            "review": "Une nouvelle très bonne adresse à Lyon !\nAprès avoir vu cette magnifique façade en vieilles pierres , nous entrons dans ce restaurant où nous sommes reçu par une équipe chaleureuse et agréable qui nous explique le concept et la définition mystérieuse du nom : « Frazarin ».\nVu les restrictions sanitaires , nous prenons un sandwich à emporter (dommage car le lieu donne envie de s’y attarder) fait dans une foccacia maison avec de la bresaola, de l’artichaut , de la roquette , du parmesan et une succulente huile citronnée ! Sandwich divin qu’on ne mange pas à tous les coins de rue , servi avec des chips bien croquantes et une belle salade. Très agréablement surpris par la portion conséquente.\nJe recommande et compte bien y retourner pour goûter le paleron de bœuf qui m’a tapé dans l’oeil !\nSans oublier de l’accompagner avec un excellent Chianti ^^"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "27 mars 2021",
            "experience": "none",
            "review": "Une superbe découverte en cette période de (confinement pour les restaurateurs), nous avons commandé à emporté et on s'est régalé. Si la qualité est déjà topissime en click and collect, nous avons hâte d'être accueilli sur place pour + de plaisir. Vivement la réouverture des restaurants. Le concept est excellent, produits frais, belle carte des vins, et l'équipe est hyper sympathique.\n\nJe recommande vivement!"
        },
        {
            "pseudo": "Sébastien",
            "titre_review": "Cuisine très bonne",
            "nb_etoiles": 5,
            "date": "13 mars 2021",
            "experience": "none",
            "review": "J’adore la petite touche de cerfeuil la cuisine est raffinée la livraison est rapide vraiment très bien"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Foie gras et saumon gravlax a tomber",
            "nb_etoiles": 5,
            "date": "12 mars 2021",
            "experience": "family",
            "review": "Tomber sur ce restaurant en décembre j ai gouté leur foie gras et saumon. Un regal. \nHate de pouvoir profiter de cette endroit pour l.ouverture des restaurants."
        },
        {
            "pseudo": "Charly Thirion",
            "titre_review": "Super Frazarîn",
            "nb_etoiles": 5,
            "date": "14 février 2021",
            "experience": "family",
            "review": "Premier restaurant en famille absolument fabuleux merci pour ce bon moment passé la qualité des plats est à la hauteur de la quantité 😃 nous recommandons si vous aimez la France et l’Italie foncez 👌👋"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "super accueil, super produits, super concept!!",
            "nb_etoiles": 5,
            "date": "4 février 2021",
            "experience": "none",
            "review": "Je suis allé plusieurs fois prendre mes repas à emporter dans ce nouveau bistrot franco-italien, très proche de la place carnot.\nA chaque fois j'ai été accueilli avec les sourire par les 2 jeunes hommes et le cuisinier également. Ils proposent une carte varié tout en prônant le tout fait maison comme: les pates fraîches, les ravioles, la foccacia et toute les autres préparations. \nJe recommande à 100% car dans ces périodes difficiles il est bien de soutenir des projets comme celui ci, surtout qu'ils proposent un super rapport qualité prix."
        },
        {
            "pseudo": "Kewine69",
            "titre_review": "Excellent !",
            "nb_etoiles": 5,
            "date": "4 février 2021",
            "experience": "friends",
            "review": "Allez-y les yeux fermer ! Tout est bon de l’entrée au dessert. Accueille super, ambiance conviviale. \nMerci à vous !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Vraiment excellent !",
            "nb_etoiles": 5,
            "date": "4 février 2021",
            "experience": "none",
            "review": "Une petite pépite ! Une restaurant avec un petit menu mais que des plats de qualités ! Je recommande sans réserve"
        },
        {
            "pseudo": "Sylvie L",
            "titre_review": "Merci pour cette découverte",
            "nb_etoiles": 5,
            "date": "2 février 2021",
            "experience": "none",
            "review": "Quel plaisir malgré cette période difficile pour les restaurateurs de voir de jeunes professionnels se lancer et de proposer une offre de qualité. \n\nJ ai pu essayer a trois reprises les formules proposées à la vente à emporter et j'ai toujours été bluffé par la cuisine et la qualité des mets proposés. Les pates sont authentiques et fraiches c'est un vrai voyage en Italie. \n\nMerci pour ce partage, hate de pouvoir enfin venir découvrir le menu tout entier lorsque les restaurants auront re-ouvert !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Délicieux voyage !",
            "nb_etoiles": 5,
            "date": "1 février 2021",
            "experience": "friends",
            "review": "Super sympa ! Trois diplômés de l’institut Bocuse qui partagent avec passion leur amour de la cuisine franco-italienne. Ils prennent toujours quelques minutes pour donner des détails sur la provenance et la meilleure façon de cuisiner leurs produits d’excellent rapport qualité/prix. \nVoyage dans de succulentes contrées garanti, merci encore ! \n\nPs: Testez absolument leurs arancini/charcuteries/focaccia autour d’une bouteille de Primitivo (rouge sarde), une tuerie !"
        },
        {
            "pseudo": "Quentin P",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "28 janvier 2021",
            "experience": "none",
            "review": "Vivement la réouverture de la salle. Les plats à emporter sont excellent, et la blanquette , un vrai bonheur."
        },
        {
            "pseudo": "Valentina L",
            "titre_review": "J’adore, j’adore, j’adore !",
            "nb_etoiles": 5,
            "date": "27 janvier 2021",
            "experience": "friends",
            "review": "Ayant la chance de vivre à côté du bistrot, j’ai testé pas mal de leur carte ! Panini, focaccia, blanquette, pâtes... Tout est toujours excellent ! Le fait maison se fait vraiment sentir ! En bref j’adore :) Hâte de le découvrir pleinement à la réouverture !"
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Merci",
            "nb_etoiles": 5,
            "date": "27 janvier 2021",
            "experience": "solo",
            "review": "Quelle merveille que cette blanquette de veau !! Jy reviendrai encore et encore.\nEn attendant de venir sur place."
        },
        {
            "pseudo": "Charly",
            "titre_review": "un très bon déjeuner, très abordable",
            "nb_etoiles": 5,
            "date": "3 novembre 2024",
            "experience": "solo",
            "review": "C'est un endroit chaleureux et heureux. Les propriétaires sont des mains - sur des tables d'attente et vous pouvez dire qu'ils aiment ce qu'ils font. La nourriture est très bonne. Mon entrée était une paire de croquettes de poulet dans un bouillon subtil et savoureux. Le principal, les joues de boeuf, était savoureux et extrêmement tendre. La facture de mon entrée plus le principal ? Le tout à 20 euros."
        },
        {
            "pseudo": "Maxence M",
            "titre_review": "Lyon à son meilleur",
            "nb_etoiles": 5,
            "date": "2 novembre 2024",
            "experience": "couples",
            "review": "Personnel brillant et nourriture encore meilleure, recommandez ces gars sans réserve , il suffit d'y aller , vous ne serez pas déçu : ) Nous sommes allés en couple sur une pause de 4 nuits et c'était facilement le meilleur repas que nous avons eu sur 4 à Lyon"
        },
        {
            "pseudo": "danlev",
            "titre_review": "Restauration obligatoire à Lyon !",
            "nb_etoiles": 5,
            "date": "26 octobre 2024",
            "experience": "couples",
            "review": "Frazarin est un must à Lyon ! Mon mari et moi avons tous les deux apprécié un repas gastronomique 3 plats, avec une belle bouteille de vin qui complimentait parfaitement les plats. Les propriétaires à la fois assis et servi et étaient très sympathiques et engageants tout au long de la soirée. Les prix étaient très raisonnables pour une nourriture aussi exceptionnelle. Dans l'ensemble a eu une expérience merveilleuse et je le recommande vivement!"
        },
        {
            "pseudo": "Maxence Musy",
            "titre_review": "Nourriture fantastique dans une atmosphère chaleureuse et confortable",
            "nb_etoiles": 5,
            "date": "1 octobre 2024",
            "experience": "family",
            "review": "Absolument super soirée - menue a été traduit en anglais (désolé, notre français n'était pas assez bon) . Petite carte mais plutôt petite et fraîche. Deux cuisiniers dans la cuisine ouverte. Ils ont fait un travail fabuleux. Nous avons tous apprécié et notre chien a été traité gentiment et dormi la plupart du temps pendant que nous nous sommes livrés à des plats savoureux. Le personnel a brillamment réussi. Meilleur gâteau au chocolat flottant et maison - fait glace jamais! Je le recommande vivement et reviendrai!"
        },
        {
            "pseudo": "tim l",
            "titre_review": "Va voir Max !",
            "nb_etoiles": 5,
            "date": "26 septembre 2024",
            "experience": "family",
            "review": "La nourriture et le service étaient exceptionnels. Max le propriétaire s'est assis avec nous et nous a expliqué le menu en anglais. Nous avons eu chacun 3 plats préfixe prix repas et tous apprécié différentes entrées, à la fois plats principaux et 3 desserts différents. Tous les plats étaient excellents, surtout mes moules et mes poissons (pollock). Préparation propre avec des sauces et des ingrédients merveilleux. Max est très sympathique et toute l'atmosphère est informelle avec l'accent sur le fait de vouloir que chaque client ait un excellent repas. Choix de vins étendu et très bon. Nous venons de passer un merveilleux moment."
        },
        {
            "pseudo": "Maxence Musy",
            "titre_review": "Non cher restaurant gastronomique. Excellent service",
            "nb_etoiles": 5,
            "date": "20 septembre 2024",
            "experience": "couples",
            "review": "Nourriture et service gourmands et excellents. \nChef restaurant, excellente carte des vins. Prix pas cher 8 ve du tout! ! ! ! \nLes plus recommandés"
        },
        {
            "pseudo": "LKCR32",
            "titre_review": "Nourriture fantastique",
            "nb_etoiles": 5,
            "date": "20 septembre 2024",
            "experience": "couples",
            "review": "Nourriture intelligente et savoureuse. Le plus grand service et l'atmosphère. Fantastique carte des vins. \nLe meilleur restaurant de Lyon ne le manquez pas !"
        },
        {
            "pseudo": "Maxence Musy",
            "titre_review": "Excellent repas, menu créatif",
            "nb_etoiles": 5,
            "date": "12 septembre 2024",
            "experience": "couples",
            "review": "Fantastique repas, notre meilleur en France à ce jour. bistro intime proposant un menu d'inspiration française/italienne toujours changeant et créatif. Les trois propriétaires sont sur place et sont fiers de l'art de cuisiner, sans oublier qu'ils sont accueillants et sympathiques et expliquent le menu en anglais si nécessaire. Excellente carte des vins également. \nFORTEMENT RECOMMANDÉ!"
        },
        {
            "pseudo": "Evelyne S",
            "titre_review": "Repas et soirée très spéciaux!",
            "nb_etoiles": 5,
            "date": "9 septembre 2024",
            "experience": "couples",
            "review": "Nous avons eu un repas fantastique et une soirée magique au Frazarin fin août. Nous avons voyagé à travers Lyon sur notre chemin vers la Provence, et choisi Frazarin en raison des commentaires merveilleux dans quelques sites différents. La nourriture était si délicieuse! La tarte aux tomates regorgeait des saveurs de l'été, et les moules aux poireaux, au curry et au pain grillé d'aiglefin sont peut-être l'une des meilleures choses que j'aie jamais mangées. La glace à la feuille de figuier avec la figue rôtie était si délicate - je sais que je m'en souviendrai longtemps. \n\nNous avons également apprécié de rencontrer Quentin, Maxence et Harold. Ils nous ont fait sentir si bien accueillis et ont traité chaque client avec une attention si soignée, c'était très, très spécial. Merci!"
        },
        {
            "pseudo": "Maxence Musy",
            "titre_review": "Nourriture de premier ordre et un excellent service - vaut bien une visite",
            "nb_etoiles": 5,
            "date": "6 septembre 2024",
            "experience": "couples",
            "review": "Nourriture fabuleuse et excellent service - nous serions certainement de retour sur notre voyage de retour à travers Lyon si nous n'étions pas là un dimanche. Menu court qui est toujours de bon augure et il a livré. Chaque cours était délicieux - fortement recommandé"
        }
    ]
}