{
    "nom": "L'Acteur",
    "adresse": "5 rue Charles Dullin, 69002 Lyon France",
    "classement": 87,
    "horaires": [
        "mar : 12:00-13:30 - 18:30-20:30",
        "mer : 12:00-13:30 - 18:30-20:30",
        "jeu : 12:00-13:30 - 18:30-20:30",
        "ven : 12:00-13:30 - 18:30-20:30",
        "sam : 12:00-13:30 - 18:30-20:30"
    ],
    "note_globale": 4.5,
    "note_cuisine": 4.6,
    "note_service": 4.5,
    "note_rapportqualiteprix": 4.5,
    "note_ambiance": 4.2,
    "infos_pratiques": "Non renseigné",
    "repas": [
        "Déjeuner",
        "Dîner",
        "Ouvert tard"
    ],
    "regimes": "Non renseigné",
    "fourchette_prix": "Non renseigné",
    "fonctionnalités": [
        "Réservations",
        "Places assises",
        "Sert de l'alcool",
        "Cartes bancaires acceptées",
        "Service de table"
    ],
    "type_cuisines": [
        "Française",
        "Européenne"
    ],
    "latitude": 45.76018,
    "longitude": 4.831401,
    "nb_avis": 339,
    "nbExcellent": 207,
    "nbTrèsbon": 113,
    "nbMoyen": 15,
    "nbMédiocre": 4,
    "nbHorrible": 0,
    "avis": [
        {
            "pseudo": "cecilei54",
            "titre_review": "Adresse à retenir",
            "nb_etoiles": 5,
            "date": "29 septembre 2024",
            "experience": "family",
            "review": "Bouchon Lyonnais typique \nPeu de place , de la promiscuité .\nLes plats sont préparés par le chef qui est seul en cuisine . La tête de veau , le foie de veau étaient délicieux .\nLe service au top \nTrès bon rapport qualité prix"
        },
        {
            "pseudo": "Nadine L",
            "titre_review": "Un bouchon lyonnais avec un accueil exceptionnel",
            "nb_etoiles": 5,
            "date": "3 juin 2024",
            "experience": "friends",
            "review": "L'espace est un peu étroit, mais c'est ce à quoi nous nous attendions en allant manger dans un vrai bouchon lyonnais. \n\nNous avons fait un dîner entre amies à une grande table. Notre réservation était pour neuf. Malgré cela, nous avons pu rajouter deux personnes et cela sans aucune difficulté ou remarque du personnel. Ils ont été vraiment arrangeants et nous avons passé une soirée exceptionnelle.\n\nDe plus, le repas était excellent, copieux et à un tarif inégalable. \n\nTout était parfait du début à la fin et nous avons toutes noté l'adresse pour y revenir lors d'un prochain séjour à Lyon."
        },
        {
            "pseudo": "baban12",
            "titre_review": "La tradition a du bon",
            "nb_etoiles": 4,
            "date": "26 avril 2024",
            "experience": "friends",
            "review": "Petite salle typique, promiscuité assurée, cuisine traditionnelle faite maison avec de bons produits… une belle adresse à réserver. \nPetit bémol : service un peu long et sans chaleur… dommage."
        },
        {
            "pseudo": "Karine G",
            "titre_review": "Bouchon Lyonnais à faire en priorité",
            "nb_etoiles": 5,
            "date": "12 avril 2024",
            "experience": "family",
            "review": "Endroit typique d'un Bouchon Lyonnais, service parfait, plats fait maison excellents. Situé juste en face du théâtre, emplacement très agréable. \nJe recommande."
        },
        {
            "pseudo": "Louis from Lyon",
            "titre_review": "Super adresse !",
            "nb_etoiles": 4,
            "date": "14 mars 2024",
            "experience": "business",
            "review": "Excellente cuisine lyonnaise dans un cadre agréable.\nService efficace (a défaut d’être chaleureux) et excellent rapport qualité prix.\nÀ recommander"
        },
        {
            "pseudo": "JEAN",
            "titre_review": "BOUCHON LYONNAIS",
            "nb_etoiles": 4,
            "date": "29 février 2024",
            "experience": "couples",
            "review": "Marche agréable, on traverse le Rhône, pour accéder au bouchon.\nOn a pu réserver pour 18h30, sympa d'ouvrir un peu plus tôt.\nServeuse souriante, service rapide et efficace.\nPlats savoureux dans l'ensemble, purée de pomme de terre faite maison.\nFoie de veau croustillant.\nPain frais et de bonne qualité.\nPas très fan de la tarte aux pralines, la crème épaisse concentrée en sucre ne laisse pas apparaître la praline. Dommage!\nMaintenant un peu trop cher tout de même.\nLes prix indiqués sur internet ne sont plus d'actualités."
        },
        {
            "pseudo": "Annie T",
            "titre_review": "Ensemble moyen",
            "nb_etoiles": 3,
            "date": "23 décembre 2023",
            "experience": "couples",
            "review": "La salle est très petite (25 couverts environ) et l'atmosphère devient vite étouffante. L'endroit manque d'aération et on sent un peu le graillon en sortant. La serveuse a du mal à se faufiler entre des tables qui sont très proches et le service est par conséquent un peu décontracté, on vous fait passer l'assiette...\nLe repas a été moyen : céleri rémoulade aux écrevisses, en fait mayonnaise pas rémoulade et donc un peu fade, salade de lentilles magret, oeuf mollet : honnête mais il aurait fallu égoutter mieux l'oeuf qui conservait du vinaigre dans ses plis, c'est un peu dommage. Tête de veau sauce gribiche ensuite, un plat correct, et filet de merlan meunière, très copieux mais trop gras, le poisson nage dans le beurre c'est un peu écoeurant, les vins au verre (viognier et morgon étaient bons), pas de dessert, 70€ au total, le prix est correct pour Lyon et le quartier."
        },
        {
            "pseudo": "LaSuisses",
            "titre_review": "Irrespirable",
            "nb_etoiles": 4,
            "date": "15 décembre 2023",
            "experience": "family",
            "review": "C’est très bien et prix corrects mais franchement 2 points TRÈS NÉGATIFS \nAMBIANCE NULLE, le chez est inexistant et la serveuse n’a jamais aucun mot ou attention \nET ÇA PUE ! C’est irrespirable tellement il n’y a aucune aération… aucun effort n’est fait pour évacuer les odeurs de cuisine \nPrévoir de laisser ses vêtements dehors la nuit, même les yeux me piquaient tellement c’était enfumé !"
        },
        {
            "pseudo": "Sophie",
            "titre_review": "A ne pas louper",
            "nb_etoiles": 5,
            "date": "1 novembre 2023",
            "experience": "couples",
            "review": "Un bouchon typique. De bons produits bien cuisinés dans le respect de la tradition : salade de lentilles et oeuf poché, saucisson chaud, ne manquait que la cervelle de canut"
        },
        {
            "pseudo": "Gregory P",
            "titre_review": "Un beau n° d’acteur 😊",
            "nb_etoiles": 5,
            "date": "7 octobre 2023",
            "experience": "friends",
            "review": "Un régal à tous les niveaux : cuisine authentique, service agréable. De passage à Lyon pour la coupe du Monde de rugby, nous reviendrons ne serait-ce que pour l’ambiance digne d’un très beau bouchon."
        },
        {
            "pseudo": "DanielMasse",
            "titre_review": "Service impeccable",
            "nb_etoiles": 5,
            "date": "30 août 2023",
            "experience": "couples",
            "review": "Petit resto bien accueillant. Le menu est sur une ardoise, on y sert des mets typiquement Lyonnais et princilalement du vin local. Le service est impeccable: sourire, courtoisie, attentionné et assez rapide. Belle découverte."
        },
        {
            "pseudo": "mairena2000",
            "titre_review": "Un \"bouchon\" près de l'embarcadère.",
            "nb_etoiles": 4,
            "date": "5 juin 2023",
            "experience": "couples",
            "review": "En attendant l'heure d'embarquer pour une excursion fluviale, nous avons choisi de déjeuner dans ce petit \" bouchon\" proche de l'embarcadère. Très bonne initiative !\nPeu de tables, peu de plats proposés ! Nous souhaitions goûter les andouillettes,nous avons opté pour le boeuf plus rapidement servi : nous n'avons pas été déçu. Ni d'ailleurs par l'excellent dessert : tarte au citron ! \nBon, ce n'est pas gratuit : 74€ pour deux convives vin et café compris."
        },
        {
            "pseudo": "903nathalied",
            "titre_review": "Petit mais très bon. A réserver",
            "nb_etoiles": 5,
            "date": "3 juin 2023",
            "experience": "friends",
            "review": "Très contente de notre choix.\nDifficile de choisir un restaurant lorsque l’on ne connaît pas du tout et pas de conseils.\nSitué face au théâtre dans une rue calme, avons réservé ce petit bouchon, où le personnel est très disponible et à l’écoute et en plus nous avons très bien mangé.\nLes plats sont à la carte donc on prend en fonction de son appétit.\nJe recommande"
        },
        {
            "pseudo": "Evelyne B",
            "titre_review": "Authentique",
            "nb_etoiles": 5,
            "date": "22 mars 2023",
            "experience": "couples",
            "review": "Une cuisine excellente dans une ambiance conviviale et authentique.\nNous avons mangé des spécialités lyonnaises. Tres bon moment"
        },
        {
            "pseudo": "Michel F",
            "titre_review": "Incontournable",
            "nb_etoiles": 5,
            "date": "7 janvier 2023",
            "experience": "family",
            "review": "Toujours aussi charmant, toujours aussi chaleureux, toujours aussi délicieux.\nCe petit bouchon est exceptionnel.\nTout est parfait.\nL’accueil et le service sont irréprochables. \nCôté cuisine, c’est tout à fait exceptionnel.\nTout est rassemblé pour passer une soirée bien agréable et à des prix tout à fait corrects. \nIl est évidemment préférable de réserver, car la salle est toute petite, et ce restaurant a beaucoup de succès compte-tenu du niveau de la prestation.\nUn grand bravo à toute l’équipe."
        },
        {
            "pseudo": "beebop971",
            "titre_review": "Une très bonne cuisine",
            "nb_etoiles": 5,
            "date": "1 janvier 2023",
            "experience": "none",
            "review": "Nous avons adoré notre diner dans ce petit bouchon loin des sentiers touristiques.\nUne carte simple mais tout est excellent, assaisonnements, cuissons, qualité des produits.\nLe lieu est petit donc calme et cosy.\nLa serveuse était adorable, bref une très bonne expérience.\nBravo à vous !"
        },
        {
            "pseudo": "Samuel T",
            "titre_review": "Excellent bouchon, authentique",
            "nb_etoiles": 5,
            "date": "25 octobre 2022",
            "experience": "couples",
            "review": "Excellente cuisine lyonnaise dans la tradition et l'autenticite, cadre sympathique le long du théâtre des Célestins"
        },
        {
            "pseudo": "Clarisse N",
            "titre_review": "A découvrir absolument",
            "nb_etoiles": 5,
            "date": "21 juillet 2022",
            "experience": "family",
            "review": "Après 5h de route, un excellent repas dans un tout petit bouchon Lyonnais. Excellent accueil. Attention à ne pas le rater car un peu effacé entre des établissements beaucoup plus grands.\nPrès du parking Bellecourt.\nBon appétit"
        },
        {
            "pseudo": "bourguignons2016",
            "titre_review": "Momento sagrado",
            "nb_etoiles": 5,
            "date": "16 avril 2022",
            "experience": "couples",
            "review": "Un moment entre parenthèses où tout est délicieux, dans une ambiance chaleureuse et conviviale.\nUn lieu qui nous a été recommandé et à recommander sans aucune hésitation.\nEn un mot : parfait !\nLes bourguignons"
        },
        {
            "pseudo": "Christophe S",
            "titre_review": "Diner a 4 un samedi soir. Excellent.",
            "nb_etoiles": 5,
            "date": "5 avril 2022",
            "experience": "none",
            "review": "Pensez a réserver sinon ce sera compliqué.\nTrès belle découverte de ce bouchon lyonnais. Petit par la taille d'où l'obligation de server mais grand par le gout et les saveurs.\nProduit locaux très bien préparé. Une des meilleurs tête de veau que j'ai pu manger. Et j'ai gouté l'andouillette qui était excellente aussi.\nBel accueil de l'équipe avec une mention spéciale pour la serveuse qui était très agréable et sympathique. Au moins trilingue, elle était très a l'aise avec une couple d'américains et un d'espagnols a coté de nous. Merci pour cette très belle soirée."
        },
        {
            "pseudo": "Delphine G",
            "titre_review": "Très bien",
            "nb_etoiles": 5,
            "date": "6 février 2022",
            "experience": "family",
            "review": "Voilà une bonne surprise,nous avons eu la chance d'un désistement, des plats traditionnels bien préparés, un accueil agréable, un service bien mené ! On se sent bien, très belle découverte,on y reviendra avec plaisir."
        },
        {
            "pseudo": "Conques11",
            "titre_review": "Sympa",
            "nb_etoiles": 5,
            "date": "12 décembre 2021",
            "experience": "couples",
            "review": "Bouchon bien situé et sympa. Bravo au chef qui ne travaille en direct que des produits frais\nJ'ai bien aimé l'andouillette... et les desserts."
        },
        {
            "pseudo": "PIERREALYON",
            "titre_review": "Déçu pour ma seconde visite",
            "nb_etoiles": 2,
            "date": "26 novembre 2021",
            "experience": "none",
            "review": "Repas qui traîne en longueur : premiers clients au restaurant arrivés à 12h00 pile, sortie à 14h00 , les derniers! Et un conseil, si vous n'êtes pas un grand fanatique des pommes de terre à la vapeur, fuyez car elles sont présentes aussi bien en entrée qu'en plat de résistance , sans alternative!!! et l'addition est disproportionnée avec la qualité du repas!!! A EVITER"
        },
        {
            "pseudo": "Christophe D",
            "titre_review": "Super",
            "nb_etoiles": 5,
            "date": "30 septembre 2021",
            "experience": "none",
            "review": "Je comprends pourquoi il faut réserver !\nLa cuisine est excellente, le cadre sympa et le personnel très accueillant. Tout cela pour un prix canon !"
        },
        {
            "pseudo": "maelle d",
            "titre_review": "Décevant",
            "nb_etoiles": 2,
            "date": "5 septembre 2021",
            "experience": "none",
            "review": "Jolie petite salle avec ses nappes carreaux, accueil sympa mais pas très pro.\nNourriture très grasse, huile plus beurre plus crème, mais à Lyon c'est comme ça dirait on, des assemblages sans intérêt. Il y a pourtant sur les quais juste à côté un marché magnifique avec tous les légumes de saison."
        },
        {
            "pseudo": "jean pierre c",
            "titre_review": "Un peu déçu sur la saveur des produits",
            "nb_etoiles": 3,
            "date": "18 juillet 2021",
            "experience": "none",
            "review": "Nous connaissions ce petit bouchot pour y revenir, mais cette fois ci déçu par les plats, entrée rémoulade crevette....rien d’extraordinairement plat simple fait au quotidien a la maison! saumon bien cuit mais baignant dans la sauce petits légumes pas cuits. \nles prix sont devenus élevés par rapport a la qualité dommage ;;;"
        },
        {
            "pseudo": "Annik B",
            "titre_review": "Excellent bouchon lyonnais proche du théâtre des Célestins",
            "nb_etoiles": 5,
            "date": "11 juillet 2021",
            "experience": "friends",
            "review": "Cuisine lyonnaise savoureuse.\nDes produits frais et de qualité.\nAccueil sympathique et chaleureux.\nJe recommande l’andouillette sauce moutarde et la traditionnelle, mais ô combien délicieuse, tarte aux pralines.\nIl est prudent de réserver."
        },
        {
            "pseudo": "Na N",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "6 octobre 2020",
            "experience": "none",
            "review": "Accueil charmant \nCuisine excellente ( andouillette à tomber par terre) \nLieu cosy \nQue demander de plus ?"
        },
        {
            "pseudo": "Amande7595",
            "titre_review": "Bonne adresse !",
            "nb_etoiles": 5,
            "date": "2 septembre 2020",
            "experience": "friends",
            "review": "Très bon bouchon. Cuisine simple et très bonne avec une carte succincte mais suffisante. Des produits frais et de qualité fait maison. Le foie de veau persillé et la tarte à la pralines étaient très bons. \n\nL accueil et le service chaleureux. \nPetite remarque ou le prix peut paraître un peu élevé pour le plat par rapport a la quantité et la prestation. Mais c est typique du bouchon. On cuisine comme a la maison !"
        },
        {
            "pseudo": "olivevez",
            "titre_review": "Déjeuner Lyon",
            "nb_etoiles": 5,
            "date": "26 juin 2020",
            "experience": "business",
            "review": "Très bon déjeuner à Lyon avec peu de temps.\nTrès bon accueil l'andouillette sauce moutarde est recommandé car délicieuse et la fameuse tarte à la praline un régal. \nBref déjeuner parfait."
        },
        {
            "pseudo": "Coastal308620",
            "titre_review": "Petit bouchon",
            "nb_etoiles": 5,
            "date": "21 juin 2020",
            "experience": "couples",
            "review": "Tout petit bouchon\nOn a été très bien reçu par deux hommes masqués (COVID-19 oblige). La nourriture était top mais mention spéciale à la tarte à la praline.\nOn reviendra. Merci"
        },
        {
            "pseudo": "JADE",
            "titre_review": "A CONSEILLER",
            "nb_etoiles": 4,
            "date": "10 juin 2020",
            "experience": "none",
            "review": "Premier resto post-confinement et notre choix s'est porté sur l'Acteur dans le centre de Lyon, ou nous n'avions jamais eu l'occasion de déjeuner. Petite salle limitée à une dizaine de couverts, compte tenu des distanciations. Accueil sympathique malgré le masque de rigueur et plats gouteux, de l'entrée au dessert. Le tout accompagné d'un Kir et d'un pot de cotes très correct. C'est à la carte donc plus cher qu'un menu, mais c'est mérité. A renouveler, mais il vaut mieux réserver."
        },
        {
            "pseudo": "Caroline G",
            "titre_review": "Savoureux dans la simplicité",
            "nb_etoiles": 4,
            "date": "18 février 2020",
            "experience": "none",
            "review": "Des plats du jour de tradition culinaire lyonnaise ( le saucisson pistaché est un délice ), préparés avec savoir-faire, des desserts gourmands comme tarte au citron, à la praline ou mousse au chocolat... Des classiques certes, mais des produits de qualité. Cela donne un fort bon repas, tout simplement! Toute petite salle, accueillante, et service aimable et souriant."
        },
        {
            "pseudo": "verot fournet c",
            "titre_review": "Je vous recommande cet établissement.",
            "nb_etoiles": 4,
            "date": "21 décembre 2019",
            "experience": "none",
            "review": "Je vous recommande cet établissement. Parfait pour un dîner de fin de semaine entre amis . Un bon plat lyonnais classique réconfortant. Je vous recommande le foie de veau et la tarte à la praline . L andouillette à la moutarde vaut celle d autres établissements du quartier plus renommés. Nous avons passé une bonne soirée à cette table ."
        },
        {
            "pseudo": "gugaVIP",
            "titre_review": "Sans plus",
            "nb_etoiles": 3,
            "date": "28 novembre 2019",
            "experience": "none",
            "review": "Ave une amie nous avons déjeuné plusieurs fois dans se bouchon c;est simple bon dommage que les plats sont toujours les memes il faut que le chef se réinvente un peux."
        },
        {
            "pseudo": "andrée c",
            "titre_review": "bon ....mais",
            "nb_etoiles": 3,
            "date": "27 novembre 2019",
            "experience": "none",
            "review": "je suis surpris par l'engouement des gens sur ce bouchon certes je n'ai pas la science infuse mais bon, les plats d'accord, bon, bien servis mais des plats simples je veux dire pas besoin de trois ans de cap de cuisine sur ce, endroit sympa. revenons à la soirée avec je trouve pas mal de quoic ! la salade mal trié (ceci dit c'est le mal de beaucoup de resto) la sauce gribiche accompagnant la tête de veau pêle mêle dans la l'assiette (moi je l'aurais mis dans un ramequin esthetique !) le cuisinier en cours de service sors pour vapoter (sauf erreur de ma part) le plongeur en salle avec bandana autour de la tête débarrassant les assiettes vides bien sur sympa sauf quand les couvert tombent à terre ; bref pas mal de petite chose de plus cette petite salle ou les gens ne se mélangent pas (esprit bouchon lyonnais) mais ca cet autre chose, conclusion pas de quoi casser trois pattes à un canard"
        },
        {
            "pseudo": "bonsais",
            "titre_review": "Tout était parfait",
            "nb_etoiles": 4,
            "date": "3 novembre 2019",
            "experience": "couples",
            "review": "Une bonne soirée avec un bouchon lyonnais au top. Petit restaurant a l esprit convivial.Le personnel est charmant et de très bons conseils. Quant à la carte ,certe elle n'est pas \"longue\" mais les produits et les plats sont de qualités. bonne continuation à vous et merci pour votre gentillesse. La table 3 du 02/11👍"
        },
        {
            "pseudo": "Anaïs M",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "12 octobre 2019",
            "experience": "family",
            "review": "Un endroit où tout est de qualité : la cuisine, le cadre, le personnel, ... \nun super endroit pour découvrir la vraie cuisine lyonnaise.\nÀ très bientôt"
        },
        {
            "pseudo": "lamaro",
            "titre_review": "Très bonne experience",
            "nb_etoiles": 5,
            "date": "28 septembre 2019",
            "experience": "couples",
            "review": "Toute petite salle. Bon accueil. Foie de veau, tête de veau au dessus de la moyenne. Probablement notre meilleur déjeuner \"bouchons\" y inclue la tarte à la praline."
        },
        {
            "pseudo": "aslan462",
            "titre_review": "Repas ce midi",
            "nb_etoiles": 4,
            "date": "14 septembre 2019",
            "experience": "family",
            "review": "Très bon restaurant ce midi \nUn petit bouchon lyonnais avec une carte limitée mais très bien il est conseillé de réservé car très petit \nServeuse souriante et agréable à refaire \nJe recommande à 100%"
        },
        {
            "pseudo": "Жильбер С",
            "titre_review": "Repas du midi",
            "nb_etoiles": 5,
            "date": "26 juillet 2019",
            "experience": "couples",
            "review": "Quel bonheur d’avoir trouvé ce restaurant avec un repas vraiment délicieux et succulent\nLes patrons très sympathiques et agréables où nous avons pu échanger des conversations très intéressantes \nUn tarif vraiment intéressant et des mets hors pair \nVenez déguster des plats originaux avec des préparations raffinées"
        },
        {
            "pseudo": "Romain S",
            "titre_review": "Bon et chaleureux",
            "nb_etoiles": 5,
            "date": "2 juillet 2019",
            "experience": "friends",
            "review": "L'acteur est un petit restaurant a la décoration simple qui est à l'image de sa cuisine. Le choix réduit de la carte donne d'entrée de jeu une idée sur la fraicheur et la qualité des plats. Niveau présentation les assiettes sont sans fioritures et c'est ce que l'on recherche dans un bouchon. Quand au gout, je suis venu deux foix, je n'ai jamais pris la même chose (la carte change très régulièrement) et je suis toujours reparti satisfait.\nNiveau prix, le menu est très abordable pour la qualité proposé. Pensez à réserver, la salle est petite et rapidement remplie."
        },
        {
            "pseudo": "Epicurean F",
            "titre_review": "Excellente cuisine",
            "nb_etoiles": 5,
            "date": "23 mai 2019",
            "experience": "friends",
            "review": "Découverte superbe que ce petit bouchon lyonnais avec une carte et ambiance typique du terroir. Service attentionné et convivial, prix très corrects. Réservation recommandée."
        },
        {
            "pseudo": "Laurine D",
            "titre_review": "Super adresse !",
            "nb_etoiles": 5,
            "date": "21 mai 2019",
            "experience": "family",
            "review": "Le vrai bouchon Lyonnais ! Bonne petite cuisine familiale, simple mais efficace. \nBonnes portions, service agréable.\nSalle très petite donc service rapide !"
        },
        {
            "pseudo": "PIERREALYON",
            "titre_review": "Plutôt réussi",
            "nb_etoiles": 5,
            "date": "16 mai 2019",
            "experience": "none",
            "review": "Un déjeuner très agréable tant au niveau des mets proposés que du service, toujours avec le sourire!"
        },
        {
            "pseudo": "reglisse2017",
            "titre_review": "super adresse",
            "nb_etoiles": 4,
            "date": "10 mai 2019",
            "experience": "couples",
            "review": "Petit bouchon ou on mange bon. Produits de qualité, pas de chichi, service agréable, il est prudent de reserver environ 25 couverts max. Une belle adresse..."
        },
        {
            "pseudo": "Virginie B",
            "titre_review": "Sympathique",
            "nb_etoiles": 3,
            "date": "8 mai 2019",
            "experience": "family",
            "review": "Sympathique bouchon Lyonnais situé en plein centre\nService rapide, peu de choix mais c'est bon sans être fin."
        },
        {
            "pseudo": "NicoKf",
            "titre_review": "A découvrir",
            "nb_etoiles": 4,
            "date": "5 mai 2019",
            "experience": "family",
            "review": "Bouchon situé à côté de la charmante place des Célestins. Petit, certes, mais c'est le cas de la plupart des bouchons lyonnais :). Le nombre de couverts restreint implique une réservation quasi obligatoire.\nLa carte propose un nombre limité de plats, qui changent en fonction du marché du chef.\nLe saucisson lyonnais proposé était tout simplement parfait, l'accompagnement également. J'ai goûté la tarte aux pralines, que j'ai apprécié, ainsi que la tarte au citron, d'une légèreté incroyable.\nL'accueil est charmant, et l'atmosphère typique du bouchon lyonnais, les gens n'ont pas peur d'engager la conversation les uns avec les autres !\nExpérience à renouveler !"
        },
        {
            "pseudo": "Eric D",
            "titre_review": "Très bon repas avec produits frais",
            "nb_etoiles": 5,
            "date": "4 avril 2019",
            "experience": "friends",
            "review": "Excellent repas, une carte assez simple mais avec des produits frais, typique, les patrons sont sympas. À conseiller"
        },
        {
            "pseudo": "Christophe M",
            "titre_review": "Très bien",
            "nb_etoiles": 4,
            "date": "2 avril 2019",
            "experience": "business",
            "review": "Ce petit bouchon est une belle découverte, le personnel serviable et les plats tous excellents. Les conseils bon aussi\nLe service est rapide\nSeul bémol, en fin de service, nous avons été perturbés par des odeurs en provenance de la cuisine. \nC'est un point à améliorer"
        },
        {
            "pseudo": "Adriheude",
            "titre_review": "Excellent Bouchon",
            "nb_etoiles": 5,
            "date": "30 mars 2019",
            "experience": "couples",
            "review": "Bouchon situé à deux pas de la place des célestins. Avons très bien dîné: excellent céleri rémoulade accompagné de nombreuses écrevisses, très bonne andouillette sauce moutarde et pour finir un saint Marcelin parfaitement affiné. Le tout arrosé d’un bon pot de côte du Rhône. Le service était TB. Bon rapport qualité prix. Je recommande cette adresse sans aucune hésitation. Félicitations au Chef !"
        },
        {
            "pseudo": "Sylvain M",
            "titre_review": "Un petit bonheur",
            "nb_etoiles": 5,
            "date": "23 mars 2019",
            "experience": "friends",
            "review": "Une petite salle, de la bonne cuisine lyonnaise, un accueil sympathique et une excellente situation à côté de la Place des Célestins.\nEt tout cela avec un excellent rapport qualité/prix.\nBref, j'y retourne souvent et c'est toujours avec un grand plaisir !\nJe recommande +++"
        },
        {
            "pseudo": "Caroline D",
            "titre_review": "UN super bouchon",
            "nb_etoiles": 5,
            "date": "22 mars 2019",
            "experience": "family",
            "review": "Nous avons déjeuné en famille dans ce petit restaurant ( il est préférable de réserver) où les produits sont frais, faits maison !! Une très belle adresse très proche dans le place des Jacobins. le service est convivial et efficace :)"
        },
        {
            "pseudo": "Marie M",
            "titre_review": "De passage sur Lyon, une merveille !",
            "nb_etoiles": 5,
            "date": "22 mars 2019",
            "experience": "couples",
            "review": "De passage sur Lyon pour deux jours, nous avons choisi ce restaurant tout à fait au hasard en passant dans cette rue, et nous n’avons pas été déçues ! Produits frais ! Un régal"
        },
        {
            "pseudo": "Vincent G",
            "titre_review": "Très bien",
            "nb_etoiles": 5,
            "date": "1 mars 2019",
            "experience": "family",
            "review": "Petite salle agréable, cuisine simple et très bonne, du fait maison et des plats de bouchon classique, belle proposition de vins, c'est simple et efficace... Les gens sont très sympas; un très bon moment..."
        },
        {
            "pseudo": "Laurent P",
            "titre_review": "Excellent bouchon lyonnais",
            "nb_etoiles": 5,
            "date": "26 février 2019",
            "experience": "friends",
            "review": "Table agréable pour déjeuner. La salle est petite , il est prude t de réserver. Le service est convivial efficace et dynamique. Ici on fait la part belle au beaujolais mais pas que... dans l assiette les mets sont délicieux et bien présentés. Nous avons passé un excellent moment."
        },
        {
            "pseudo": "Jane69",
            "titre_review": "Cuisine de qualité dans un vrai bouchon.",
            "nb_etoiles": 5,
            "date": "24 février 2019",
            "experience": "friends",
            "review": "Cuisine de qualité. Des produits frais très bien travaillés. Des spécialités lyonnaises. Bonne ambiance dans cette petite salle, très bien située, tout près du théâtre des Célestins et sa belle Place."
        },
        {
            "pseudo": "Nathalieni77",
            "titre_review": "« Notre cantine !»",
            "nb_etoiles": 5,
            "date": "21 février 2019",
            "experience": "friends",
            "review": "Depuis 8 ans que nous sommes à Lyon, nous avons pris nos quartiers dans ce resto et en sommes toujours sortis ravis. Il y a peu de choix au menu, la carte change peu, certes, mais quel régal ! Comment expliquer que l’on a mangé un super boudin, purée et pommes... cuisine tradi mais faite parfaitement.\nL’accueil est chaleureux, le prix très raisonnable, 20€ entrée/ plat. \nAvis aux amateurs de bonne bouffe!"
        },
        {
            "pseudo": "jeanchristophegorry",
            "titre_review": "une vrai cuisine",
            "nb_etoiles": 5,
            "date": "14 février 2019",
            "experience": "friends",
            "review": "très bon repas du début a la fin \nbelle carte de vin bio\npensez a réserver \nprix très correct .merci pour cette bonne soirée"
        },
        {
            "pseudo": "lolo13330",
            "titre_review": "Un vrai bouchon...",
            "nb_etoiles": 5,
            "date": "26 janvier 2019",
            "experience": "couples",
            "review": "Dans sa minuscule salle, ce restaurant vous propose de délicieuses spécialités Lyonnaises à des prix très corrects... le service est discret et efficace.\nnous vous le recommandons et reviendrons sûrement."
        },
        {
            "pseudo": "ocelotr2000",
            "titre_review": "Bouchon pendant la Fête des Lumières",
            "nb_etoiles": 4,
            "date": "13 janvier 2019",
            "experience": "family",
            "review": "Bouchon très typique avec de bons plats lyonnais.\nService un peu lent mais au début le patron était seul en salle et au cuisine.\nTarte aux pralines sublime."
        },
        {
            "pseudo": "jaky p",
            "titre_review": "Petit Bouchon que j'adore.",
            "nb_etoiles": 5,
            "date": "13 janvier 2019",
            "experience": "friends",
            "review": "Pas besoin de100 caractères pour décrire ce restaurent, \nIl est..:..........La perfection dans la Simplicité."
        },
        {
            "pseudo": "Valerie D",
            "titre_review": "Excellent bouchon lyonnais",
            "nb_etoiles": 5,
            "date": "30 décembre 2018",
            "experience": "family",
            "review": "Peu de place (35), espace étroit, mais la cuisine est absolument excellente, tout est fait maison et ça se voit !!\nUne personne en cuisine et une en service, c’est efficace, très sympathique et comme à la maison.\nTout est bon et frais. Très digeste et pourtant copieux. \nAussi goûteux le salé que le sucré (mention spéciale pour la tarte aux pralines !!)\nTrès bien situé à côté du magnifique théâtre, dans le quartier chic de Lyon.\nRéservation obligatoire et un régal pour les papilles !"
        },
        {
            "pseudo": "Joan V",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "11 décembre 2018",
            "experience": "none",
            "review": "Petit, conviviale, chaleureux, menu simple, nourriture traditionnelle bien bonne, et bon marché. Que demande le peuple."
        },
        {
            "pseudo": "Clemencito",
            "titre_review": "Tout est bon !",
            "nb_etoiles": 5,
            "date": "8 décembre 2018",
            "experience": "friends",
            "review": "Super moment passé entre amis pendant la fête des lumières. L'accueil est très chaleureux, l'endroit a du charme dû a sa petite salle et la proximité de la cuisine, plats maison et délicieux. Une super adresse!"
        },
        {
            "pseudo": "ShaffAnia",
            "titre_review": "Simple et bon comme à la maison",
            "nb_etoiles": 5,
            "date": "3 décembre 2018",
            "experience": "family",
            "review": "C'est pas un restaurant chique ou classe c'est un bouchon lyonnaise de tradition ! Cuisine est très simple mais avec plein de saveurs comme à la maison avec des vrais spécialistes lyonnais et service adorable. Et tout ça pour vraiment pas cher du tout. Je vous recommande vivement à réserver."
        },
        {
            "pseudo": "Rodgers127",
            "titre_review": "un Bon moment",
            "nb_etoiles": 5,
            "date": "20 novembre 2018",
            "experience": "none",
            "review": "De passage à Lyon, j’ai découvert ce bouchon lyonnais qui sans prétention a un accueil très agréable et une cuisine excellente. Le foie de veau poêlé est une régalade. \nJ.y reviendrais."
        },
        {
            "pseudo": "Phildolive",
            "titre_review": "Réservez , c'est gagné!!!",
            "nb_etoiles": 5,
            "date": "18 novembre 2018",
            "experience": "friends",
            "review": "Il y a autant de faux bouchons à Lyon que de super marchés dans nos banlieues...\nL'Acteur est discret, très sympa, un peu réservé, mais tout sourire, son assistante très gentille, gaie, efficace... de biens bons ingrédients humains pour faire rien que du joli...\nAu piano, ses gammes sont justes sur des produits frais de qualité... Sans conteste la meilleure Tête de veau de tout Lyon, servie brûlante avec une sauce gribiche qui sort du fouet! Grand et rare... mais le reste est tout aussi parfait, joliment servi. J'y retourne maintenant très régulièrement... vous ne pouvez pas être déçus!"
        },
        {
            "pseudo": "Nicogard",
            "titre_review": "Sympa",
            "nb_etoiles": 4,
            "date": "17 novembre 2018",
            "experience": "family",
            "review": "Le chef est très gentil\nLa carte est succincte mais bonne\nCe n'est pas trop copieux ni trop cher\nAmbiance bouchon \nTrès correct"
        },
        {
            "pseudo": "Christine M",
            "titre_review": "en visite à LYON",
            "nb_etoiles": 5,
            "date": "6 novembre 2018",
            "experience": "friends",
            "review": "Nous étions un peu perplexes devant le nombre de bouchons lyonnais et le hasard a très bien faits les choses car nous avons eu un excellent et copieux repas, servi d'une façon sympathique, la salle n'est pas très grande ce qui est d'autant mieux. bref une adresse à conseiller mais pensez à réserver."
        },
        {
            "pseudo": "Marine C",
            "titre_review": "Un régal",
            "nb_etoiles": 4,
            "date": "31 octobre 2018",
            "experience": "family",
            "review": "En visite à Lyon pour quelques jours, nous étions à la recherche d’un bouchon lyonnais typique. Ceux conseillés par notre guide touristique étaient tous complets...le réceptionniste de notre hôtel nous a conseillé celui-ci. Quelle bonne surprise !\nSalle intimiste mais avec beaucoup de charme, nappes à carreaux, verres à ballon, cuisine ouverte sur la salle !\nNous avons passé un très bon moment.\nLe saucisson pistaché était excellent ! \nConseil : pensez à réserver !"
        },
        {
            "pseudo": "Patrick M",
            "titre_review": "Un Oscar pour le restaurant l'Acteur :-)",
            "nb_etoiles": 5,
            "date": "19 octobre 2018",
            "experience": "friends",
            "review": "L'acteur est un petit restaurant de par sa taille, bien situé, sur la place des célestins. \nUne carte simple mais tous les plats proposés sont de qualité et ici tout est frais pas de conserve, c'est la cuisine du marché. Mon foie de veau était parfait et la tarte à la praline délicieuse. L'accueil est agréable et les prix raisonnables. Je ne peux que recommander cet endroit."
        },
        {
            "pseudo": "willyjess",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "18 octobre 2018",
            "experience": "couples",
            "review": "Très bonne cuisine familiale dans ce petit bouchon et un accueil très sympathique et agréable. Prix très corrects."
        },
        {
            "pseudo": "Cyprien",
            "titre_review": "Bouchon Lyonnais parfait",
            "nb_etoiles": 5,
            "date": "7 octobre 2018",
            "experience": "friends",
            "review": "Le restaurant n’est pas très grand mais la cuisine assurément faite maison est parfaite ! Ni trop ni pas assez, des spécialités typiques et un service tout a fait convenable.\nSi vous cherchez un petit endroit sympa, c’est la qu’il faut aller. Attention quand même les places sont limitées."
        },
        {
            "pseudo": "Maasterchief",
            "titre_review": "Bouchon mignon",
            "nb_etoiles": 5,
            "date": "6 octobre 2018",
            "experience": "couples",
            "review": "Le serveur était sympa et au top !\nLes plats étaient bien garnis, et excellents\nOn est arrivés en retard par rapport à notre réservation et on nous a servi comme les autres sans faire de problème donc c'était sympa de leur part \nUn peu cher mais sans regret \nMention spéciale a l'ailoi..."
        },
        {
            "pseudo": "gregoryreyboz",
            "titre_review": "Bouchon correct",
            "nb_etoiles": 3,
            "date": "3 octobre 2018",
            "experience": "business",
            "review": "Bouchon typique avec 10 tables, pensez à réserver. Cuisine faite maison plutôt bonne, prix correct. A tester"
        },
        {
            "pseudo": "Aurel42",
            "titre_review": "Très bonne adresse",
            "nb_etoiles": 5,
            "date": "29 septembre 2018",
            "experience": "friends",
            "review": "Petit endroit très sympa, repas excellent, un vrai régal, allez y les yeux fermé. Pensé à réserver !"
        },
        {
            "pseudo": "Bertrand H",
            "titre_review": "À faire !",
            "nb_etoiles": 5,
            "date": "29 septembre 2018",
            "experience": "family",
            "review": "Excellente cuisine, restaurant typique et très agréable. Accueil et service de qualité. Y aller sans hésiter."
        },
        {
            "pseudo": "krimo m",
            "titre_review": "Enfin un vrai bouchon",
            "nb_etoiles": 5,
            "date": "15 septembre 2018",
            "experience": "none",
            "review": "Classique et efficace. Ce qu’on attend d’un vrai bouchon lyonnais avec sa pointe d’originalité et d’innovation."
        },
        {
            "pseudo": "Julien.",
            "titre_review": "Merci l'artiste.",
            "nb_etoiles": 5,
            "date": "5 septembre 2018",
            "experience": "none",
            "review": "Le scénario est parfait.... Un petit bouchon dans la pure tradition Lyonnaise. Si vous apprécier la bonne cuisine traditionnelle c'est une des très bonnes adresse de la presqu' ile..."
        },
        {
            "pseudo": "KrsytineReine",
            "titre_review": "une belle découverte !",
            "nb_etoiles": 5,
            "date": "2 septembre 2018",
            "experience": "couples",
            "review": "Pour en connaitre beaucoup, ce fut un réel bonheur de découvrir ce bouchon. Pas de chichi, un accueil chaleureux, un service efficace, un mot pour chacun, une ambiance légère pleine d'humour, de l'attention et la cuisine… UN REGAL !!! Pour cause : de bons produits du marché et… un coup de \"patte\" du cuisinier qui fait toute la différence ! Les plats lyonnais sont bels et bien présents mais avec ce \"je-ne-sais-quoi\" qui créé le +++. Pensez à réserver, comme toutes les bonnes adresses les places sont comptées…"
        },
        {
            "pseudo": "Stephanie G",
            "titre_review": "Un lieu caché des brouhahas de la ville",
            "nb_etoiles": 4,
            "date": "30 août 2018",
            "experience": "business",
            "review": "Petit restaurant \"bouchon\" conseillé par la voisine de celui ci, lieu typique et coupé de la forte circulation lyonnaise. L'accueil y est chaleureux. Les plats proposés sont simples et très bons. Pas de chichi, tout est dans la simplicité et la gourmandise.... En patientant les plats, nous entendons le chef faire sa cuisine, on y voit également les desserts alléchants posés sur un passe plat. Les desserts faits maison sont délicieux, la tarte à la praline... Du bonheur..."
        },
        {
            "pseudo": "Cedric7500",
            "titre_review": "Bon repas",
            "nb_etoiles": 5,
            "date": "7 juillet 2018",
            "experience": "none",
            "review": "Très bon rapport qualité prix pour ce petit resto accueillant service sympathique. Prix des vins très correct"
        },
        {
            "pseudo": "Nathalie D",
            "titre_review": "A conseiller !",
            "nb_etoiles": 4,
            "date": "1 juillet 2018",
            "experience": "friends",
            "review": "La tarte à la praline était délicieuse ! \nLes plats sont simples mais très bons !\nRue calme, en dehors des touristes.\nPetits prix par rapport à ce qu'on a pu lire sur les cartes de nombreux restaurants (12-14 euros le plat)"
        },
        {
            "pseudo": "JulieFranky",
            "titre_review": "Une belle découverte",
            "nb_etoiles": 5,
            "date": "29 juin 2018",
            "experience": "friends",
            "review": "Très chouette bouchon qui vaut le détour, proche de la place des jacobins! La carte est petite mais nous nous sommes régalé (un tartare de boeuf pour mon compagnon, andouillette sauce moutarde pour moi)! Étoile supplémentaire pour la tartine au praliné!!"
        },
        {
            "pseudo": "Yuna",
            "titre_review": "Un excellent bouchon",
            "nb_etoiles": 5,
            "date": "18 juin 2018",
            "experience": "friends",
            "review": "Entrée, plat, dessert pour un rapport qualité/prix plus que correct. Service au top, cuisinier très sympa, le cadre aussi. Idéal pour ceux qui veulent bien manger lyonnais. Je recommande chaudement !"
        },
        {
            "pseudo": "stephane D",
            "titre_review": "Très bien",
            "nb_etoiles": 5,
            "date": "16 juin 2018",
            "experience": "business",
            "review": "Accueil ultra agréable, souriant, dynamique et efficace.\nLa carte est réduite mais très bien. Des plats classiques très bons. Le vin au pichet très bien pour le prix\nLa salle est un peu petite donc pensez à réserver.\nJe conseille vivement"
        },
        {
            "pseudo": "mireille g",
            "titre_review": "Bonf, bof...",
            "nb_etoiles": 3,
            "date": "26 mai 2018",
            "experience": "couples",
            "review": "Accueil sympathique voire convivial par un jeune serveur apparemment motivé. Cuisine moyenne, un peu décevante pour un bouchon. Prix correct"
        },
        {
            "pseudo": "Thierry2210",
            "titre_review": "Excellent Bouchon",
            "nb_etoiles": 5,
            "date": "14 mai 2018",
            "experience": "couples",
            "review": "De passage à Lyon, nous avons dîné dans ce bouchon Lyonnais où tout a été parfait de l'entrée au dessert en passant par l'accueil, à faire absolument si vous passez dans la région."
        },
        {
            "pseudo": "Martine1943",
            "titre_review": "Bon petit bouchon",
            "nb_etoiles": 4,
            "date": "30 avril 2018",
            "experience": "none",
            "review": "Pour un déjeuner avec une copine, endroit sympa mais assez petit donc pensez à réserver. Cuisine et déco typique lyonnais ! peu de choix mais produits frais et comme à la maison ! Bon accueil."
        },
        {
            "pseudo": "Herve B",
            "titre_review": "Super restaurant",
            "nb_etoiles": 5,
            "date": "13 avril 2018",
            "experience": "family",
            "review": "Formidable bouchon lyonnais. Accueil très sympathique et plats simples et goûteux. Je recommande vivement le bœuf bourguignon et la tarte tatin!!"
        },
        {
            "pseudo": "Pascal38000",
            "titre_review": "Un vrai bouchon",
            "nb_etoiles": 5,
            "date": "7 avril 2018",
            "experience": "friends",
            "review": "Déjeuner entre amis mémorable. L accueil est convivial et les plats traditionnels délicieux. Le parfait de foie de volaille est excellent. La carte des vins est locale et de qualité dont un IGP Côtes Rhodaniennes. Tout cela dans des tarifs corrects"
        },
        {
            "pseudo": "CHRISTINE V",
            "titre_review": "LE HASARD FAIT BIEN LES CHOSES",
            "nb_etoiles": 5,
            "date": "2 avril 2018",
            "experience": "friends",
            "review": "Avec deux amis en visite, on tombe par hasard sur ce gentil (et assez petit) bouchon sans avoir réservé. Plats typiques (merci pour les explications de Mehdi pour éclairer notre lanterne gastronomique), cuisinés à vue et rapidement, service \"Jean-Paul Belmondien\", vin et décor agréables. Les prix sont raisonnables. Que demander de plus ? Une bonne continuation !"
        },
        {
            "pseudo": "Cypi01",
            "titre_review": "Un petit bouchon comme on aimerait en trouver plus souvent !",
            "nb_etoiles": 5,
            "date": "23 mars 2018",
            "experience": "couples",
            "review": "Déjeuner en couple au hasard, ce fut une belle découverte. La salle est petite ce qui rend l'endroit convivial, surtout une clientèle d'habitués apparemment. Le menu du jour à 19€ est très bien, une cuisine copieuse et faite maison, nous nous sommes régalés du début à la fin. Le service est rapide et sympathique, le cuisinier d'une grande simplicité. Bref que du très bon, nous reviendrons."
        },
        {
            "pseudo": "pat64200",
            "titre_review": "Découverte d’un bouchon lyonnais",
            "nb_etoiles": 4,
            "date": "12 mars 2018",
            "experience": "couples",
            "review": "Formule du midi très correcte avec des spécialités lyonnaises. Accueil sympathique. Produits frais, terrine maison. Bon rapport qualité prix.\nAdresse à recommander"
        },
        {
            "pseudo": "Sklorg",
            "titre_review": "Petit bouchon au top !",
            "nb_etoiles": 5,
            "date": "5 mars 2018",
            "experience": "couples",
            "review": "Avions réservé sur internet pour ce samedi soir pour 2 et y avons été chaleureusement accueilli. La qualité des mets correspond à ce que l'on peut attendre de ce type d'établissement. Simple et Bon !! Même très bon (lentilles et magret de canard en entrée / boeuf bourguignon / saucisson en plats principaux et un merveilleux gâteau au citron fait maison comme dessert). Le tout avec un service très amical et efficace.\nBref, très bonne adresse et idéalement située."
        },
        {
            "pseudo": "Hervé E",
            "titre_review": "Un Molière !!!",
            "nb_etoiles": 5,
            "date": "5 mars 2018",
            "experience": "couples",
            "review": "Situé à coté du théatre des Célestins, ce (petit) bouchon est une superbe découverte. 57 euros tout compris pour 2 = un rapport qualité prix excellent. Croustillant de pieds de cochons ? un délice. Saucisson chaud avec une sauce à base de vin blanc? une merveille. Le pot de Morgon? super.\nBref, effectivement, ce restaurant mérite amplement un Molière (et ce n'est pas du théatre) !"
        },
        {
            "pseudo": "quentin m",
            "titre_review": "Très bon bouchon lyonnais",
            "nb_etoiles": 5,
            "date": "19 février 2018",
            "experience": "family",
            "review": "Accueil très agréable,serveur à l'écoute,service rapide.J'ai pris de la tête de veau sauce gribiche pour la première fois et je n'est vraiment pas été déçue.Je recommande se restaurant,aux touristes qui comme nous,veulent goûter au spécialités lyonnaises."
        },
        {
            "pseudo": "Damecouac",
            "titre_review": "Superbe découverte",
            "nb_etoiles": 4,
            "date": "13 février 2018",
            "experience": "friends",
            "review": "Journée lyonnaise entre copines... nous voulions manger bien (surtout bon !), en centre-ville et à prix raisonnable. Ce qui fût fait chez l'Acteur.\nEmplacement impeccable loin du brouhaha de la rue piétonne. Petite salle, il faut donc réserver (mais ça fait aussi son charme) ! Carte réduite mais fraicheur des produits au rendez-vous. Prix sages pour la qualité des produits servis.\nNous avons testé le velouté de potiron et le pâté de foie de volaille... délicieux, assaisonné juste comme il faut. Puis le saucisson chaud et l'eglefin marinière... pour le poisson, cuisson parfaite, ni trop gras ni trop sec (par contre, une pomme de terre supplémentaire aurait été la bienvenue car elles étaient parfaites !).\nNous n'avons pas pris de dessert, mais ce que nous en avons vu sur les assiettes avoisinantes, on aurait dû en prendre un (ahhh les filles à surveiller leur tour de taille !!!)\nLa cuisine est simple mais parfaitement bien réalisée... comme le souvenir d'un repas chez notre mamie adorée ;o)\nA recommander et surtout à refaire."
        },
        {
            "pseudo": "claude j",
            "titre_review": "Remarquable",
            "nb_etoiles": 5,
            "date": "28 janvier 2018",
            "experience": "friends",
            "review": "Excellent restaurant qualité / prix\nService impeccable \nUn des meilleurs bouchon de Lyon.\nTrès bonne table à la hauteur de restaurant de qualité.\nAllez y sans hesiter"
        },
        {
            "pseudo": "Jacques V",
            "titre_review": "Un excellent entre'acte",
            "nb_etoiles": 4,
            "date": "24 janvier 2018",
            "experience": "couples",
            "review": "Une carte courte, mais fraîche\nUn service souriant\nCertes une certaine lenteur insupportable aux amateurs de fast food\nC'était ma seconde visite et pas la detrnière"
        },
        {
            "pseudo": "Julien C",
            "titre_review": "Toujours super !",
            "nb_etoiles": 5,
            "date": "17 janvier 2018",
            "experience": "couples",
            "review": "J’y suis retourné après plus d’un an mais le cadre est toujours aussi agréable familial et convivial ! Nourriture simple mais de bons produits ! J’étais un peu déçu que le saucisson chaud ne soit pas servi quand je suis venu mais j’ai pu découvrir de nouveaux plats agréables ! Un très bon bouchon lyonnais un des meilleurs de Lyon selon moi ! N’hésitez pas ! Ici tout est fait comme à la maison ! Nous sommes repartis le ventre trop plein mais excellent ! Courez y !"
        },
        {
            "pseudo": "Phildolive",
            "titre_review": "Excellente re-visite!",
            "nb_etoiles": 5,
            "date": "22 décembre 2017",
            "experience": "friends",
            "review": "Un repas d'amis à midi. On peut parler dans le calme, sourire charmant de l'hôtesse,très attentive et vive\nplats de grande classe des produits du jour, à midi une tête de veau juste parfaite: servie très chaude, légumes al dente, une gribiche généreuse et fine...rapport qualité/prix remarquable. Le Chef...un artiste...normal vu la proximité des Célestins...\nAllez-y sans modération, mais pensez à réserver, c'est petit!"
        },
        {
            "pseudo": "Guilhem D",
            "titre_review": "Tres bien ...merci",
            "nb_etoiles": 5,
            "date": "8 novembre 2017",
            "experience": "family",
            "review": "Une petite recherche préalable sur TripAdvisor et je ne suis pas déçu de ce que je ai pu vivre pour cette soirée.\nEspace intimiste \nServeuse douce et compétente .une cuisine de produit frais et réalisée sur place \nLes lentilles u'vrai bonheur et de même pour le saucisson et sa crème \nNous reviendrons c est sur ! \nJe conseille de même la réservation au vu de l espace disponible .\nRemerciements au cuistot montpellierrain"
        },
        {
            "pseudo": "Yves D",
            "titre_review": "Simple, chaleureux, bons produits, super moment",
            "nb_etoiles": 5,
            "date": "5 novembre 2017",
            "experience": "couples",
            "review": "Découvert par hasard en flânant dans Lyon, ce petit restaut nous a ravi par son accueil, son service, son chef, sa carte, ... La tête de veau et l'andouillette sont excellentes. Les lègumes sont cuits \"al dente\" et sont savoureux,... les desserts sont aussi trés bons, tarte à la praline, poires au vin,...bref que du bonheur."
        },
        {
            "pseudo": "Phildolive",
            "titre_review": "Simple, calme, élégant, bien fait...",
            "nb_etoiles": 5,
            "date": "20 octobre 2017",
            "experience": "friends",
            "review": "Un accueil très souriant, une carte de produits frais et de qualité, très bien préparés,\npeu de places mais pas les uns sur les autres pour autant. On peut être servis rapidement si on le souhaite, sans supplément de grimaces...\nQue dire de plus, c'est très bien et raisonnable. A noter pour y revenir!\nPréférable de réserver vu l'espace disponible."
        },
        {
            "pseudo": "fg442015",
            "titre_review": "Très agréable moment",
            "nb_etoiles": 5,
            "date": "15 octobre 2017",
            "experience": "couples",
            "review": "Nous avons très bien mangé dans ce charmant bouchon. La salle est petite donc assez calme, service doux et souriant, et un dîner simple mais très bon, bref je ne peux que recommander cette adresse, juste à côté du théâtre des Célestins."
        },
        {
            "pseudo": "Karinette",
            "titre_review": "vrai petit bouchon",
            "nb_etoiles": 4,
            "date": "15 octobre 2017",
            "experience": "couples",
            "review": "pour un 1er bouchon, pas déçus\nun vrai régal avec cuisine simple mais généreuse et à base de produits frais\nla viande de boeuf délicieusement fondante\naccueil charmant du chef cuisinier et de la serveuse\ncalme simplicité et authenticité. Bravo\nattention, pensez à réserver"
        },
        {
            "pseudo": "Michel F",
            "titre_review": "Un vrai plaisir.",
            "nb_etoiles": 5,
            "date": "7 octobre 2017",
            "experience": "family",
            "review": "Ce n’est pas la première fois que nous déjeunons dans ce restaurant et c’est toujours un vrai plaisir. \nC’est tout petit mais tellement charmant. \nLa cuisine de grande qualité avec des produits frais. \nLe jarret de bœuf aux lentilles. Un vrai régal. \nTout est parfait."
        },
        {
            "pseudo": "Lucille C",
            "titre_review": "Restaurant charmant",
            "nb_etoiles": 5,
            "date": "2 octobre 2017",
            "experience": "family",
            "review": "Un petit resto qui ne paie pas de mine, avec une carte sans fioritures mais qui fonctionne super bien, avec produits de saison, et cuisine juste. Le chef et la serveuse sont adorables. J'y retourne souvent, et le lieu (face au théâtre des Célestins) est vraiment top ! Pensez à réserver car il est assez vite pris d'assaut."
        },
        {
            "pseudo": "Malili L",
            "titre_review": "Bouchon très sympa",
            "nb_etoiles": 4,
            "date": "1 septembre 2017",
            "experience": "friends",
            "review": "Nous avons rencontré ce restau par hasard et c'est la décoration et le côté cosy du restaurant qui nous a attiré. En regardant d'un peu plus près nous avons compris que c'est un bouchon lyonnais. Nous avons été bien accueilli. La serveuse est très agréable. Elle ne parle pas très fort mais il est vrai que les tables sont proches donc pour ne pas déranger les autres il ne faut pas parler très fort. Les cuisines sont visibles. Le chef est également très agréable et s'assure que ses plats ont bien plu à tout le monde. Nous avons goûté le saucisson chaud au vin blanc avec un très bonne purée. Ainsi que la tarte au praliné très bonne également. Ce restaurant semble avoir ses habitués donc je pense que même au près des lyonnais il est très apprécié. \nFait après une ballade en bateau sur la Saône avec Lyon City Boat : Lyon Autrement. \nLe restaurant se trouve dans une rue à proximité du quai d'embarquement, 5 min de marche environ."
        },
        {
            "pseudo": "Pat C",
            "titre_review": "Très bon restaurant",
            "nb_etoiles": 5,
            "date": "24 août 2017",
            "experience": "friends",
            "review": "Spécialités lyonnaises très finement servies. 5 choix par types suffisent pour se régaler. Service très souriant et doux."
        },
        {
            "pseudo": "Morgane S",
            "titre_review": "Bon petit resto",
            "nb_etoiles": 4,
            "date": "8 août 2017",
            "experience": "friends",
            "review": "Cuisine simple, produits frais et bien traités, salle agréable et personnel sympathique. Parfait pour la pause déjeuner dans une ambiance bouchon lyonnais qui évite de tomber dans le trop gras de la cochonaille. Petite carte de vins locaux bien sympathique. Et surtout...la meilleure tarte aux pralines de Lyon!"
        },
        {
            "pseudo": "Minouche2014",
            "titre_review": "Un bon petit bouchon !",
            "nb_etoiles": 4,
            "date": "27 juillet 2017",
            "experience": "couples",
            "review": "Juste placé vers la Place des Célestins et à côté du Théâtre, ce petit bouchon ne paye pas de mine au prime abord, mais quand vous entrez à l'intérieur, l'accueil y est chaleureux. Déco sympa. Par contre, il faut réserver car le restaurant est petit...\nUne cuisine élaborée avec la joie de voir le cuisinier nous préparer les bons plats et faits maison. L'andouillette est succulente. La serveuse est très agréable. \nSi vous passez dans le quartier, ne passez pas à côté, je vous le recommande vivement !"
        },
        {
            "pseudo": "Biquette0603",
            "titre_review": "Un bon restaurant",
            "nb_etoiles": 4,
            "date": "18 juillet 2017",
            "experience": "friends",
            "review": "Un bon restaurant pour manger des produits de qualité et très frais. La carte est courte mais le rapport qualité prix est tout à fait correct pour un établissement en centre ville. Attention la salle est petite : il faut réserver ! Seul bémol : le service est un peu lent mais la serveuse est très agréable. Je recommande !"
        },
        {
            "pseudo": "CGR2014",
            "titre_review": "Produits frais",
            "nb_etoiles": 4,
            "date": "15 juin 2017",
            "experience": "business",
            "review": "Un vrai petit bouchon comme on les aime. Carte courte, produits frais cuisiné à la demande. Très bon."
        },
        {
            "pseudo": "Louisou L",
            "titre_review": "Délicieux",
            "nb_etoiles": 5,
            "date": "31 mai 2017",
            "experience": "friends",
            "review": "Mes amies et moi recherchions un bon bouchon dans Lyon. Notre choix s'est porté sur l'acteur et nous n'avons pas été déçues.\n\nLe restaurant est assez petit mais cela crée un cadre intime où nous nous sentions à l'aise. On apercevait le cuisinier qui préparait nos plats de qualité. La serveuse était très aimable, souriante et à l'écoute. \n\nSi vous recherchez des spécialités du coin, c'est ici qu'il faut aller. Les plats sont faits maison. Avec mes amis nous avions pris une salade lyonnaise esquise, avec des croutons, lardons, oeuf poché, salade qui était délicieuse. Ensuite nous avions goûté l'andouillette sauce moutarde et un steak tartare. L'andouillette était très réussie, sans doute la meilleure que j'ai jamais mangé. \n\nBref je recommande ce bouchon. Il est assez discret dans la ville mais n'hésitez pas à le chercher et surtout réserver à l'avance sachant que c'est petit et que ça attire du monde. Allez-y, ce n'est pas un attrape touriste!"
        },
        {
            "pseudo": "olivier mes",
            "titre_review": "Excellent et parfait",
            "nb_etoiles": 5,
            "date": "19 mai 2017",
            "experience": "couples",
            "review": "Accueil chaleureux, carte très correcte, cuisine maison et raffinée, plats typiques. Rapport qualité prix très bon. \nNotre deuxième dîner dans ce restaurant et nous recommandons cette excellente table lyonnaise."
        },
        {
            "pseudo": "Sarah T",
            "titre_review": "Bof",
            "nb_etoiles": 3,
            "date": "6 mai 2017",
            "experience": "couples",
            "review": "En visite à Lyon nous avons décidé de tester ce bouchon. Choix très limité de la carte, nous avons décidé de tester une viande au sauce ... Nous avons été servi en 5 min top chrono à peine le temps de tremper les lèvres dans nos verres de vin. Le plat était fade et très simple : une louche de riz et une louche de morceaux de viande, le tout trempé dans la sauce. Nous n'avons pas mangé avec appétit car les morceaux de viande n'étaient pas top. Nous avons tenté le dessert : part de tarte tatin et part de tarte praline. Plutôt correct mais également servit en 2 min. En vacances nous aurions voulu prendre notre temps mais finalement nous avons quitté les lieux au bout de 40min ... Dommage !\nEn revanche le serveur était très agréable et souriant."
        },
        {
            "pseudo": "Chris C",
            "titre_review": "Simple efficace et bon",
            "nb_etoiles": 5,
            "date": "29 avril 2017",
            "experience": "friends",
            "review": "Bonne cuisine les plats sont frais et bons je recommande \nPetite salle donc pensez à réserver \nTrès bon accueil \nJe recommande"
        },
        {
            "pseudo": "Emilie M",
            "titre_review": "Des mets fins pour un prix tout doux",
            "nb_etoiles": 5,
            "date": "16 avril 2017",
            "experience": "couples",
            "review": "Samedi dernier, en week-end à Lyon, nous avions réservé dans ce bouchon suite aux commentaires sur cette application.\nLes différentes plats de l'entrée au dessert étaient une merveille pour les papilles, mention spéciale pour la terrine de queue de boeuf, la tête de veau et les poires au vin.\nUn tres bon rapport qualité prix 19€ le menu entrée-plat-fromage ou dessert et les prix à la carte sont abordables à la carte pour entrée-plat-fromage-dessert 28€\nLes vins proposés en pot sont également très bons.\nUne très bonne adresse où nous reviendrons sans hésiter lors de nos futurs séjours à Lyon.\nRéservation plus que conseillée."
        },
        {
            "pseudo": "Bab 83",
            "titre_review": "Saveur chez l acteur",
            "nb_etoiles": 5,
            "date": "12 avril 2017",
            "experience": "couples",
            "review": "Notre plus belle surprise !\nVéritable bouchon de petite taille \nAccueil chaleureux \nUne petite carte gage de produits frais \nTout est saveur sans lourdeur chez l acteur \nJe recommande \nPensez à réserver"
        },
        {
            "pseudo": "cris5069",
            "titre_review": "La qualité en toute simplicité !",
            "nb_etoiles": 4,
            "date": "25 mars 2017",
            "experience": "family",
            "review": "la nourriture est toujours excellente et les assiettes copieuses.\nLe serveur est efficace et sympathique. L'ambiance est assez typique dans cette petite salle d'où l'on voit le chef s'activer en cuisine.\nNous avions déjà bien apprécié ce restaurant en 2015. Nous avons été enchanté de notre dernier passage.\nUne excellente adresse! Il faut penser à réserver."
        },
        {
            "pseudo": "bo n",
            "titre_review": "Un bouchon Lyonnais comme j'aime",
            "nb_etoiles": 5,
            "date": "25 mars 2017",
            "experience": "couples",
            "review": "comme dit une pub \"Petit mais Costaud\", un bouchon Lyonnais comme j'aime, petit, typique, traditionnel, service rapide cuisine maison délicieuse et pour ne rien gâcher pas cher, je ne le connaissais pas mais j'y retournerais, de plus je n'ai pas eut de problème pour entrer avec mon petit toutou"
        },
        {
            "pseudo": "thierrysaimpont",
            "titre_review": "Fait maison ! super !",
            "nb_etoiles": 5,
            "date": "19 mars 2017",
            "experience": "couples",
            "review": "petit restaurant mais tellement grand ! gentillesse du chef et de la serveuse. Plats d'une très grande qualité. Et la tarte à la praline, à tomber !"
        },
        {
            "pseudo": "Vanessa B",
            "titre_review": "Tres bon bouchon",
            "nb_etoiles": 4,
            "date": "18 mars 2017",
            "experience": "family",
            "review": "Nous avons passé un très bon déjeuner a 6, avec 2 enfants.\nLa carte est courte, preuve que tout est frais et fait maison. Des plats de la région.\nDu bon goût dans l'assiette, un accueil très sympathique, en toute simplicité.\nEt les enfants ont adoré leur assiette du plat du jour... Et ont bien goûté à celles des grands! Et une addition très raisonnable."
        },
        {
            "pseudo": "Amicale07",
            "titre_review": "Un petit bouchon avec du fait maison",
            "nb_etoiles": 4,
            "date": "14 mars 2017",
            "experience": "family",
            "review": "L'endroit est petit, il faut donc réserver et on est un peu serré. C'est très typique et sympa.\nIl y a peu de plats proposés, c'est un gage d'une cuisine maison avec des produits frais, on voit d'ailleurs le \"cuisto\" s'activer devant ses fourneaux!\nTout était très bon, même le vin en carafe!"
        },
        {
            "pseudo": "Raphael M",
            "titre_review": "Du fait maison !!!!",
            "nb_etoiles": 5,
            "date": "9 mars 2017",
            "experience": "couples",
            "review": "Petit restaurant qui se situe à coté du théâtre des Celestins sur la Presque-Ile de Lyon. Les plats sont délicieux, dans un cadre authentique. Il n'y a pas beaucoup de tables donc pensez à réserver. \nC'est la troisième fois que nous allons manger dans ce bouchon et nous ne sommes jamais déçus."
        },
        {
            "pseudo": "Laurens444444",
            "titre_review": "Quel délicieux endroit !",
            "nb_etoiles": 5,
            "date": "4 mars 2017",
            "experience": "friends",
            "review": "Un régal ! Les mets sont succulents, c'est du frais et c'est vraiment délicieux, de l'entrée au dessert, en passant par les vins. L'accueil est simple et chaleureux, très vite on se sent un peu comme si on était chez des amis. De passage à Lyon j'ai découvert ce lieu, j'ai tellement aimé que j'y suis retournée le lendemain. Et j'ai adoré tout ce que j'ai goûté. Par contre je vous conseille de réserver !"
        },
        {
            "pseudo": "andreeprimet",
            "titre_review": "une cuisine de grand mère",
            "nb_etoiles": 4,
            "date": "27 février 2017",
            "experience": "friends",
            "review": "je suis grand mère, je cuisine bien, je le prendrai bien comme petit fils car en plus d'etre charmant sa cuisine est traditionnelle et excellente:blanquette de veau, saucisson chaud, purée maison ce jeudi, pour ma part ce n'est pas un bouchon lyonnais mais plutot de la cuisine\"bourgeoise\" ancienne lyonnaise vivant en Bretagne\" et ceci est plutot un compliment étant nièce d'une très grande cuisinière de Bretagne. Kenavo"
        },
        {
            "pseudo": "patou3447",
            "titre_review": "Le meilleur bouchon !!!",
            "nb_etoiles": 5,
            "date": "10 février 2017",
            "experience": "couples",
            "review": "Pour moi, l'acteur est devant tous les autres bouchons que j'ai testé.\nLa salle est parfaite (une vingtaine de places), le service super sympa et très chaleureux et tous les plats sont délicieux avec d'excellents produits et un chef qui prépare parfaitement tous ces aliments de base de la cuisine lyonnaise.\nTous les vins du beaujolais sont là avec une mention pour la morgon mais aussi des vins du maconnais et quelques côtes du rhône.\nL'acteur, rue dullin, simple pour s'en souvenir."
        },
        {
            "pseudo": "Mellot J",
            "titre_review": "Une très bonne adresse",
            "nb_etoiles": 4,
            "date": "3 février 2017",
            "experience": "couples",
            "review": "C'est un petit bouchon qui ne paye pas de mine, à côté du célèbre théâtre des Célestins, de sa magnifique place, et du parking, ce qui peut rendre certains services ! L'accueil est chaleureux, et la cuisine est délicieuse. Plusieurs plats du jour nous ont été présentés et nous avons choisi le saucisson au vin blanc servi avec de la purée; un vrai petit régal pour une cuisine qui respire le 'fait maison' traditionnel lyonnais. Nous ne connaissions pas, mais nous y retournerons !"
        },
        {
            "pseudo": "dmsrousseau",
            "titre_review": "Un vrai bouchon lyonnais",
            "nb_etoiles": 5,
            "date": "29 janvier 2017",
            "experience": "family",
            "review": "C'est une super adresse pleine de chaleur. Vous arrivez, vous ne connaissez personne, vous repartez en connaissant tout le monde. Car outre une excellente cuisine, la salle est très chaleureuse. Quand à la cuisine, c'est très bon. Une carte simple, mais très aboutie question cuisine et qualité des produits. Une belle découverte pour une super soirée typiquement lyonnaise. Merci pour votre accueil ."
        },
        {
            "pseudo": "Gilles T",
            "titre_review": "Un bouchon lyonnais \"coude à coude\"",
            "nb_etoiles": 4,
            "date": "20 janvier 2017",
            "experience": "couples",
            "review": "Un petit restaurant simple, reconnu comme \" bouchon lyonnais \". Une cuisine simple et goûteuse préparée à la commande. \nExcellent service d'autant plus que comme le nombre de clients est réduit, ces derniers sont mieux écoutés qu'ailleurs.\nTrès convivial du fait du \"coude à coude\", les échanges avec nos voisins sont facilités. Nous avons expliqué la carte à un groupe de Mexicains, pas facile avezc notre mauvais Anglais d'explique ce qu'est un andouillette.\nne pas louper les tartes, dont celle aux noix."
        },
        {
            "pseudo": "pierre s",
            "titre_review": "Simple et excellent",
            "nb_etoiles": 4,
            "date": "7 janvier 2017",
            "experience": "friends",
            "review": "Petit bouchon de quartier sur la jolie place des Célestins, à deux pas de la Saône et du marché St Antoine\nResto de poche, à peine 20 couverts. Carte simple renouvelée tous les jours. Un chef en cuisine, une serveuse en salle...\nCuisine savoureuse, mitonnée qui fait la part belle aux lyonnaiseries.\nUn seul bémol, grande promiscuité des convives, pas l'endroit idéal pour échanger des secrets avec son comensal!"
        },
        {
            "pseudo": "loic7",
            "titre_review": "Sympathique bouchon lyonnais",
            "nb_etoiles": 4,
            "date": "5 janvier 2017",
            "experience": "couples",
            "review": "Olivier vous accueille dans son restaurant avec sympathie et vous fait découvrir sa cuisine typiquement lyonnaise. Le tout \"fait maison\". La carte change régulièrement et permet de déguster les spécialités gastronomique de cette belle ville. La carte des vins est simple mais avec une jolie sélection sur les crus du Beaujolais.\nBonne excellente adresse à Lyon.\nA découvrir de toute urgence"
        },
        {
            "pseudo": "DOMINIQUE G",
            "titre_review": "Charme,qualité et authenticité....",
            "nb_etoiles": 5,
            "date": "31 décembre 2016",
            "experience": "couples",
            "review": "Un bouchon extraordinaire, du fait maison, un service impeccable, une carte pleine de saveurs lyonnaises......que du bon........à recommander à tous ceux qui aiment la bonne cuisine de terroir."
        },
        {
            "pseudo": "Ben C",
            "titre_review": "Superbe découverte typique des bouchons, sans hésiter....",
            "nb_etoiles": 5,
            "date": "30 décembre 2016",
            "experience": "couples",
            "review": "Des plats simples et de qualité. Un service très attentionné. Un lieu intime et typique des bouchons lyonnais, labellisé. Il ne vous reste plus qu'à réserver... car il y a peu de places et beaucoup d'intéressés."
        },
        {
            "pseudo": "Isabelle R",
            "titre_review": "Le petit bouchon que l on cherchait",
            "nb_etoiles": 4,
            "date": "30 décembre 2016",
            "experience": "family",
            "review": "Nous recherchions çe qu'ėtait un petit bouchon et enfin nous avons trouvé et été conquis.\nCelui-ci n'est pas un attrape touristes comme on peut en voir beaucoup sur Lyon.\nCuisine familiale, tout était fait maison jusqu'au dessert.\nAccueil simple, authentique.\nNous y retournerons"
        },
        {
            "pseudo": "895rachell",
            "titre_review": "Super !",
            "nb_etoiles": 5,
            "date": "28 décembre 2016",
            "experience": "couples",
            "review": "Tombés sur ce petit restaurant par hasard, et le hasard ne nous a pas joué de mauvais tour, nous sommes tombés sur un magicien ! Carte courte mais frais et délicieux, CDR en pot très bon sans oublier les poires au vin fondantes à souhait et arrosées d'un jus épicé et sucré parfait ! J'y reviendrai avec grand plaisir !!"
        },
        {
            "pseudo": "jeanmicheld726",
            "titre_review": "Petit bouchon typique de spécialités régionales",
            "nb_etoiles": 4,
            "date": "12 décembre 2016",
            "experience": "couples",
            "review": "Petit bouchon vraiment petit : il vaut mieux donc réserver. Carte courte de produits régionaux avec des plats généreux et très gouteux."
        },
        {
            "pseudo": "eliane p",
            "titre_review": "Quelle merveille !",
            "nb_etoiles": 5,
            "date": "21 novembre 2016",
            "experience": "friends",
            "review": "Ce tout petit Resto qui ne paie pas de mine est la bonne surprise de Lyon ! Une cuisine d'une qualité (que des produits frais du jour) et d'un savoir faire incroyable ! Des saveurs oubliées revenues comme par magie. Un rapport qualité prix inégalable ! Une serveuse toute mignonne, souriante, aussi délicieuse que la cuisine qu'elle sert ! Bref en sortant de là on se demande comment ils font pour s'en sortir dans un si petit endroit avec ces prix là. On leur souhaite en tout cas et surtout qu'ils continuent longtemps à nous régaler et pourquoi pas dans un endroit plus grand. Bravo."
        },
        {
            "pseudo": "Thierry L",
            "titre_review": "Boychon sympa",
            "nb_etoiles": 4,
            "date": "20 novembre 2016",
            "experience": "couples",
            "review": "Petit bouchon très sympathique. Les plats sont typique bouchon mais il y a un ou deux plats hors cuisine lyonnaise (c'est bien si quelqu'un n'aime pas). \nLe patron est très accueillant, la cuisine est à coté de la salle. Attention; très peu de tables donc il vaut mieux réserver. Nous sommes venus avant une représentation au théâtre (le restaurant est à coté des célestins). Le service est rapide donc nous avons eu le temps de manger. C'est une très bonne alternative au snack du théâtre."
        },
        {
            "pseudo": "le_nunu_tour",
            "titre_review": "Je recommande !",
            "nb_etoiles": 5,
            "date": "24 octobre 2016",
            "experience": "couples",
            "review": "De passage à Lyon nous nous sommes arrêtés pour déjeuner entre deux visites à L'acteur et nous ne nous sommes pas trompés ! La cuisine est très simples et vraiment savoureuse, les portions sont idéales ni trop pour un déjeuner ni trop peu, tout cela à un prix très avantageux avec une formule entrée plat dessert du jour à 17€.\nSans oublier la serveuse qui comme ce bouchon est authentique et attentionnée !\nA noter que la salle est très petite mais pour autant les tables sont suffisamment espacées."
        },
        {
            "pseudo": "michelsaje",
            "titre_review": "SHOPPING LYON SAMEDI 8/10/16",
            "nb_etoiles": 4,
            "date": "10 octobre 2016",
            "experience": "couples",
            "review": "Bon Bouchon, service et accueil parfait, repas simple mais excellent (ce n'est pas un piège à touriste) un bémol les desserts sans intérêt."
        },
        {
            "pseudo": "Yuna",
            "titre_review": "Meilleur bouchon de Lyon à ce jour !",
            "nb_etoiles": 5,
            "date": "2 septembre 2016",
            "experience": "friends",
            "review": "Que dire... Bouchon très sympathique, un cadre très intime, authentique. Le personnel est vraiment un des meilleurs atouts de ce bouchon:simple, attentif, généreux, souriant, agréable. Un bouchon petit avec un personnel restreint pour plus de proximité. Le repas est vraiment excellent du début jusqu'à la fin: la salade lyonnaise est divine, un saucisson brioché à la hauteur de mes attentes,une tarte à la praline moelleuse, même si très sucré. C'est vraiment LE bouchon à connaître sur Lyon. Vraiment !"
        },
        {
            "pseudo": "Julien C",
            "titre_review": "Tout petit mais fameux",
            "nb_etoiles": 5,
            "date": "2 septembre 2016",
            "experience": "friends",
            "review": "Ici il n'y a qu'un cuisinier et une serveuse charmante, une toute petite salle mais les plats sont succulents et pas cher. Vous y retrouverez toutes les spécialités des bouchons lyonnais. Goûtez absolument la tarte à la praline et la salade lyonnaise cette dernière étant selon moi une des meilleures des bouchons lyonnais."
        },
        {
            "pseudo": "OuiOuiPhoto",
            "titre_review": "Simple et bon. Autant en profiter",
            "nb_etoiles": 4,
            "date": "4 juillet 2016",
            "experience": "friends",
            "review": "Une personne en salle. Une personne en cuisine. Petite carte avec 3 ou 4 entrées, 3 plats et des desserts maison. La formule entrée plat dessert est a 17€90. \n\nLa cuisine a du gout. C'est simple mais bon. Le cadre est assez étriqué mais cela rajoute a l'ambiance générale du petit bouchon lyonnais\n\nCe restaurant sert encore du vin au pichet ce qui est sympathique. J'y retournerais"
        },
        {
            "pseudo": "sebtheo26",
            "titre_review": "Quel plaisir !",
            "nb_etoiles": 5,
            "date": "28 juin 2016",
            "experience": "solo",
            "review": "Le bouchon tel qu'on l'imagine dans les rêves : des plats généreux et savoureux. Une serveuse vraiment souriante et très attentionnée tout en étant discrète. \nUn cuistot qui aime sa cuisine et vous concocte des plats traditionnels. \nJ'ai adoré le croustillant aux pieds de cochon. \nJe n'hésiterai pas à revenir en famille ou avec des collègues. \nMerci !"
        },
        {
            "pseudo": "AnnikBl",
            "titre_review": "Petit bouchon sympathique",
            "nb_etoiles": 4,
            "date": "24 juin 2016",
            "experience": "friends",
            "review": "Petit bouchon sympathique, très bien situé.\nLa cuisine est simple et succulente. C'est un plaisir.\nTrès bon rapport qualité prix.\nJe recommande vivement L'acteur"
        },
        {
            "pseudo": "Gibert",
            "titre_review": "Toujours un plaisir",
            "nb_etoiles": 4,
            "date": "22 juin 2016",
            "experience": "couples",
            "review": "Bonjour\nJe recommande vivement ce restaurant pour la qualité des produits, le sérieux du cuisinier, la gentillesse de la serveuse. \nLorsque nous venons à Lyon impensable d'aller ailleurs car........ restaurant agréable convivial et régulier."
        },
        {
            "pseudo": "Ivanletesteur",
            "titre_review": "Simple et délicieux",
            "nb_etoiles": 5,
            "date": "5 juin 2016",
            "experience": "family",
            "review": "Lorsque la simplicité des plats frôle avec la perfection, cela donne toujours de merveilleux moments culinaires. \nJ'ai pu goûter à l'une des meilleures purée de ma vie, pardon maman ;-) , accompagnée d'un saucisson chaud tout aussi délicieux. Pour seulement 10€ le plat, c'est un vrai bonheur. L'accueil est simple et chaleureux, le cadre authentique, et face au théâtre des Célestin, l'environnement est fort agréable. \nRestaurant affilié \"Charte des vins du Beaujolais \" gage de qualité et sérieux dans les vins proposés. \nLa salle est petite donc n'hésitez pas à réserver. \nJe garde ce lieu dans mon carnet d'adresses préférées !"
        },
        {
            "pseudo": "Maxie B",
            "titre_review": "Une véritable perle au coeur de Lyon.",
            "nb_etoiles": 5,
            "date": "8 mai 2016",
            "experience": "friends",
            "review": "Nous étions venues en décembre y fêter notre anniversaire et le moment était tellement agréable que l'envie me trottait depuis un moment d'y laisser un commentaire. \nCe bouchon est parfait, tant par la gentillesse du personnel et sa qualité de service que part les mets qui y sont cuisinés! Le patron et le personnel sont d'une rare délicatesse et remarquablement attentifs. Le lieu est convivial, on s'y sent comme à la maison. \nNous avions un peu tout essayé à nous tous; les entrés, les plats et les desserts sans rien trouver à redire si ce n'est que c'est vraiment très bon. C'est un véritable bouchon entièrement fait maison. De plus, le rapport qualité/prix est sans doute parmi l'un des meilleurs de Lyon. \nVéritablement très surpris et sincèrement content d'avoir pu découvrir un bouchon si bien!\nJe recommande et j'y retourne, entre amis ou en couple!! \nEt merci à l'équipe du restaurant de nous avoir offert un moment aussi plaisant."
        },
        {
            "pseudo": "Ludovic L",
            "titre_review": "Tellement bien !",
            "nb_etoiles": 5,
            "date": "28 avril 2016",
            "experience": "couples",
            "review": "Allez y les yeux fermés, pour la nourriture, pour le sourire de la serveuse, pour l'endroit, la déco, pour la proximité du centre-ville. Vraiment un endroit à découvrir qui fait honneur au bouchon lyonnais ! Promis, je reviendrai ! La carte est simple et efficace ! Viendez goûter !"
        },
        {
            "pseudo": "R B",
            "titre_review": "Petit resto très chouette, très bonne qualité!",
            "nb_etoiles": 5,
            "date": "13 avril 2016",
            "experience": "family",
            "review": "Le resto est tout petit, avec un service très personnel et impeccable. Les plats sont frais et sans aucun defaut, très bon gout. Très bon rapport qualité-prix. A recommander!"
        },
        {
            "pseudo": "Cat",
            "titre_review": "Un petit bijou",
            "nb_etoiles": 5,
            "date": "2 avril 2016",
            "experience": "friends",
            "review": "Restaurant petit mais convivial aux valeurs simples et efficaces ! Des produits frais et l'on voit bien le véritable FAIT MAIS ON. \nJe recommande la tarte aux pralines...!!!\nParfait en couple comme entre amis."
        },
        {
            "pseudo": "gilloux7674",
            "titre_review": "Un petit bouchon très sympathique",
            "nb_etoiles": 4,
            "date": "2 avril 2016",
            "experience": "family",
            "review": "une bonne table, petite salle très convivial, accueil chaleureux, vous pouvez demander\ndes explications sur les plats la serveruse très gentille se fera un plaisir de vous expliquer la recette !"
        },
        {
            "pseudo": "Leducr",
            "titre_review": "Bouchon typique",
            "nb_etoiles": 3,
            "date": "1 avril 2016",
            "experience": "none",
            "review": "Bouchon typique, par contre cuissons non maîtrisée, assaisonnement non maîtrisé, odeur de cuisine s'imprègne dans vos habits, par contre petite salade de lentilles œuf mollet parfait."
        },
        {
            "pseudo": "91800",
            "titre_review": "très bonne prestation",
            "nb_etoiles": 5,
            "date": "29 mars 2016",
            "experience": "family",
            "review": "bouchon lyonnais de qualité, prix raisonnable, service très agréable. a découvrir la tête de veau sauce gribiche, le saucisson lyonnais sauce vin blanc. Produits frais et bien préparés"
        },
        {
            "pseudo": "hdalyon",
            "titre_review": "Nous le recommandons à tout nos clients",
            "nb_etoiles": 5,
            "date": "27 mars 2016",
            "experience": "solo",
            "review": "Nous le recommandons systématiquement lorsque nos clients cherche un restaurant à proximité.\nLa qualité est constante, le service agréable: une valeur sûre !"
        },
        {
            "pseudo": "francois T",
            "titre_review": "Magnifique petit bouchon",
            "nb_etoiles": 5,
            "date": "22 février 2016",
            "experience": "family",
            "review": "Un vrai petit bouchon. Accueil chaleureux et cuisine délicieuse. J'ai aimé la terrine de queue de bœuf, la tête de veau était un pur délice et la mousse au chocolat succulente. La terrine de foie de volaille et l'andouillette ont été très apprécié des enfants, je ne parle pas de la tarte aux noix. Vraiment super, on y reviendra et on le recommandera."
        },
        {
            "pseudo": "annick g",
            "titre_review": "Restaurant traditionnel à l'accueil chaleureux.",
            "nb_etoiles": 4,
            "date": "22 février 2016",
            "experience": "none",
            "review": "D'excellents plats de l'entrée au dessert servie par une gentille serveuse souriante et aux petits soins pour nous. Attention portions copieuses. Nous y retournerions volontiers si nous repassions par Lyon."
        },
        {
            "pseudo": "Lilajax",
            "titre_review": "Une très belle comédie gustative",
            "nb_etoiles": 5,
            "date": "20 février 2016",
            "experience": "business",
            "review": "La meilleure prestation vient de l'acteur principal, le chef de ce restaurant, montpellierain d'origine, qui a voyagé et appris son métier en partie au Québec, et qui a craqué pour la cuisine Lyonnaise qu'il pratique avec cœur et fidélité. Merci."
        },
        {
            "pseudo": "vanillemoka",
            "titre_review": "on retrouve le VRAI BOUCHON",
            "nb_etoiles": 5,
            "date": "12 février 2016",
            "experience": "none",
            "review": "accueil très sympathique , on se croit à la maison, on retrouve l'esprit bichon\ndécoration soignée et simple \n\ncarte lyonnaise avec une salade lyonnaise sur lit de mâche ! excellent ou les lentilles , idem\nconcernant\ntête de veau qui vaut le détour\ntarte praline juste divine\nrapport Q/P excellent (20-25€/P)\n\nvous pouvez foncez !"
        },
        {
            "pseudo": "sollies13",
            "titre_review": "Là oui ! Je reviendrai !",
            "nb_etoiles": 5,
            "date": "31 janvier 2016",
            "experience": "couples",
            "review": "Réservé bien à l'avance (ce resto a énormément de succès), nous avons passé un très bon moment culinaire et d'ambiance.\nC'est tout petit. Il y a une serveuse adorable de gentillesse et de délicatesse et le cuisinier.\nLa cuisine est simple, excellente, et bien servie ! Nous n'avons d'ailleurs pas pu avaler quelque dessert que ce soit. La terrine de queue de bœuf, le cèleri rémoulade, tout cela est très bien. Le saucisson chaud un régal, en quantité suffisante et accompagné d'une très bonne purée.\nLes prix sont raisonnables: E+P+apéros+pot+digestif=57€\nEt puis vraiment une ambiance de bouchon ou l'on sent la sympathie, le plaisir de faire plaisir, ou l'on ne vous fait pas comprendre qu'il faudrait partir pour libérer la table. Bref, un vrai bonheur. Nous y reviendrons à coup sûr !"
        },
        {
            "pseudo": "Michel F",
            "titre_review": "Génial petit bouchon",
            "nb_etoiles": 5,
            "date": "30 janvier 2016",
            "experience": "couples",
            "review": "C'est tout petit, il vaut mieux réserver. Mais c'est vraiment super. \nUn accueil très sympathique. Des plats maison à un prix plus que raisonnable. \nOn s'y sent vraiment bien. \nLa cuisine est de qualité. \nEnvie d'y retourner !"
        },
        {
            "pseudo": "Eric T",
            "titre_review": "Merveilleux petit bouchon lyonnais",
            "nb_etoiles": 5,
            "date": "8 janvier 2016",
            "experience": "couples",
            "review": "Merveilleux petit bouchon lyonnais à deux pas du théâtre des Célestins qui associe avec simplicité saveurs lyonnaises, charme de l'accueil et quiétude du lieu. Le Chef est un vrai Chef. Une adresse qu'il faut réserver aux connaisseurs."
        },
        {
            "pseudo": "S M",
            "titre_review": "Véritable bouchon lyonnais parfait!",
            "nb_etoiles": 5,
            "date": "29 décembre 2015",
            "experience": "none",
            "review": "Nous cherchions un véritable bouchon lyonnais afin de le faire découvrir a nos fils\nEt bien nous n avons pas été déçu et eux non plus\nPetit bouchon ,patronne très accueillante quand aux plats un vrai régal!!!!!\nSi vous cherchez l authenticité et la qualité alors n allez pas plus loin,arrêtez vous a cette adresse!!"
        },
        {
            "pseudo": "yvesnono",
            "titre_review": "petit restaurant genre bouchon pour une cuisine familiale",
            "nb_etoiles": 4,
            "date": "16 décembre 2015",
            "experience": "none",
            "review": "Tout petit restaurant une vingtaine de places, cuisine familiale très agréable, pour un petit prix, mais il vaut mieux retenir"
        },
        {
            "pseudo": "Tracks",
            "titre_review": "Top !",
            "nb_etoiles": 5,
            "date": "16 décembre 2015",
            "experience": "friends",
            "review": "L'ardoise est courte, ce qui est gage de qualité. C'est du fait maison, frais et local. Il est possible d'y déjeuner pas trop cher. Le patron est très sympa. L'un des meilleurs si ce n'est le meilleur bouchon que j'ai pu faire sur Lyon. J'y retourne périodiquement seul, en couple ou avec des amis et c'est toujours un plaisir. Réservez pour être sur d'avoir une place !"
        },
        {
            "pseudo": "Nivernai",
            "titre_review": "Super !!!",
            "nb_etoiles": 5,
            "date": "9 décembre 2015",
            "experience": "none",
            "review": "Vraiment sympathique comme lieu, un très bon repas et personnel super agréable ! Je conseille ! À faire en amoureux ou entre amis!"
        },
        {
            "pseudo": "Guitamomi",
            "titre_review": "Authentique bouchon lyonnais",
            "nb_etoiles": 4,
            "date": "4 décembre 2015",
            "experience": "friends",
            "review": "Sur les conseils d'amis on est allé dîner dans ce resto, authentique bouchon lyonnais. Petite salle (28 couverts), nappe Vichy et vaisselle \"ordinaire\". Le patron en cuisine et une serveuse, c'est tout. Une petite carte pour des produits frais, locaux et de qualité=la recette du succès à prix abordable. Voilà ce qu'est le VRAI bouchon lyonnais. Une adresse à retenir. Le seul bémol, une aussi petite carte des vins? Dommage..."
        },
        {
            "pseudo": "Edouard P",
            "titre_review": "Repas excellent!",
            "nb_etoiles": 5,
            "date": "28 novembre 2015",
            "experience": "business",
            "review": "Restaurant que je recommande vivement!\nJ'étais pressé donc pas le temps de prendre le dessert, mais l'entrée et le plat étaient juste exquis!\nEntrée plat dessert pour seulement 17€ et un raffinement très impressionnant!\nJe recommande vivement mais attention à prévoir un peu plus d'une heure!"
        },
        {
            "pseudo": "flop33",
            "titre_review": "Diner sympa",
            "nb_etoiles": 5,
            "date": "19 novembre 2015",
            "experience": "business",
            "review": "Ptit bouchon a deux pas de la place bellecourt. Salle chaleureuse, places limités. Suggestions locales, pieds de porc, tête de veau, saucisson chaud.. Pot de beaujolais agréable. Gâteau lyonnais très bon."
        },
        {
            "pseudo": "john v",
            "titre_review": "Un bouchon authentique et très agréable",
            "nb_etoiles": 4,
            "date": "15 novembre 2015",
            "experience": "couples",
            "review": "Un dîner succulent fait maison du début à la fin , un accueil parfait dans un cadre typiquement lyonnais , une soirée réussi. Merci on reviendra."
        },
        {
            "pseudo": "Benjamin M",
            "titre_review": "Promesses tenues",
            "nb_etoiles": 5,
            "date": "1 novembre 2015",
            "experience": "couples",
            "review": "Heureusement nous avions réservé dans ce restaurant.Resto situé à deux pas de la place Bellecourt.Tout petit bouchon dans la tradition.Nous avons pris le menu du jour à 17 euros (entrée ,plat ,dessert ).Un régal du début à la fin.Le coup accompagné d'un Brouilly à 15euros.A essayer."
        },
        {
            "pseudo": "Raphaël N",
            "titre_review": "Le meilleur restaurant de Lyon",
            "nb_etoiles": 5,
            "date": "28 octobre 2015",
            "experience": "couples",
            "review": "C'est à chaque fois avec bonheur qu'on retourne dîner dans cette petite salle cosy et intime. Ça sent bon, on peut voir le chef qui cuisine, et l'on attend qu'il nous émerveille encore et toujours. C'est simple, copieux, et tellement bon."
        },
        {
            "pseudo": "Philippe V",
            "titre_review": "Très bonne cuisine.",
            "nb_etoiles": 4,
            "date": "26 octobre 2015",
            "experience": "couples",
            "review": "Accueil agréable avec le souris par les propriétaires.\nUne formule unique mais de très bon qualité / prix.\nTotal de l'addition : 41 € pour 2 menus, 1 perrier, 1 dessert et 2 cafés.\nJe vous recommande ce restaurant sans hésitation dans un petit cadre chaleureux.\nBonne dégustation."
        },
        {
            "pseudo": "Zouzabet",
            "titre_review": "Un vrai bouchon!",
            "nb_etoiles": 5,
            "date": "23 octobre 2015",
            "experience": "friends",
            "review": "Tout était super : très bonne cuisine, cadre chaleureux, service agréable et efficace...\nBonne adresse sur Lyon."
        },
        {
            "pseudo": "Edelkahar",
            "titre_review": "Joli restaurant",
            "nb_etoiles": 4,
            "date": "17 octobre 2015",
            "experience": "couples",
            "review": "Bonne spécialités lyonnaise, restaurant avec une ambiance chaleureuse et conviviale, situé à côté du théâtre ! Parfait avant de s'y rendre. A conseiller !"
        },
        {
            "pseudo": "Justin F",
            "titre_review": "Très bon petit restaurant lyonnais",
            "nb_etoiles": 4,
            "date": "15 octobre 2015",
            "experience": "none",
            "review": "On rentre dans une petite salle. LE service est agréable souriant.\nLa cuisine est très bonne avec des produits frais. Pas de carte à rallonge mais seulement 5 plats (environ) au choix pour les entrées plats et desserts.\nOn est dans la pure tradition lyonnaise avec du gout à chaque plat. Bravo"
        },
        {
            "pseudo": "herve3559",
            "titre_review": "Petit restaurant sympa",
            "nb_etoiles": 4,
            "date": "14 octobre 2015",
            "experience": "business",
            "review": "Accueil sympa et plats simples mais bien préparés par ces jeunes restaurateurs. Le décor est sobre. Le vin est agréable. Dommage, quand on prend un second verre, le tarif appliqué n'est pas 25cl mais 2x12cl ; petite erreur commerciale."
        },
        {
            "pseudo": "Latassakafe",
            "titre_review": "Super petit restau sans prétention",
            "nb_etoiles": 5,
            "date": "28 septembre 2015",
            "experience": "family",
            "review": "Un petit bouchon très sympatique et charmant. L'endroit est petit et le nombre de places très limité. Nous avions assisté à de nombreux refus de la serveuse de personnes qui n'avaient pas réservé (samedi soir). Le service était simple et chaleureux, nous avons peu patienté entre les plats. Carte très \"franchouillarde\", normal, c'est un bouchon. Mais il y a un peu de tout et peut donc plaire à tout le monde. Les plats étaient délicieux, servis simplement et sans fioritures. Très bon rapport qualité/prix. Recommandé."
        },
        {
            "pseudo": "Pascal G",
            "titre_review": "Correct",
            "nb_etoiles": 3,
            "date": "27 septembre 2015",
            "experience": "couples",
            "review": "Restaurant sympathique, très bon emplacement près de bellecourt , peu de tables, petite carte et prix doux mais rien de transcendant non plus , le chef est seul en cuisine et à l air à certains moments débordé, nos voisins ont renvoyé leur foie de veau trop cuit .\nJe ne pense pas y retourner ."
        },
        {
            "pseudo": "mathilde_julien52600",
            "titre_review": "Très bon restaurant",
            "nb_etoiles": 4,
            "date": "27 septembre 2015",
            "experience": "friends",
            "review": "Accueil par madame vraiment très bien....cuisine authentique service rapide à recommander pour des plats familiale et au calme dans un petit restaurant tranquille"
        },
        {
            "pseudo": "Maxisalex",
            "titre_review": "Un petit bijou",
            "nb_etoiles": 4,
            "date": "14 septembre 2015",
            "experience": "family",
            "review": "Monsieur en cuisine et Madame en salle. Plats conviviaux, quelques incontournables spécialités lyonnaises dans un choix restreint (mais, qualité oblige car tout est fait maison). Les desserts sont très bons (mention spéciale pour la tarte au citron et pour le gâteau lyonnais). A recommander, pensez à réserver!"
        },
        {
            "pseudo": "NathalieA A",
            "titre_review": "BOUCHON LYONNAIS A RECOMMANDER",
            "nb_etoiles": 5,
            "date": "7 septembre 2015",
            "experience": "family",
            "review": "Nous avons testé par hasard ce petit restaurant et nous nous en sommes félicités. Le service du midi propose une formule agréable et très copieuse pour un rapport qualité prix très raisonnable. Le service du soir permet de goûter une palette plus étendue du savoir faire du cuisinier, par ailleurs fort sympathique tout comme la serveuse aux petits soins pour ses clients. Le \"fait maison\" et les produits frais ne sont pas de vains mots pour cet Établissement. Nous reviendrons."
        },
        {
            "pseudo": "CHRISBURTE",
            "titre_review": "Très bon bouchon",
            "nb_etoiles": 5,
            "date": "28 août 2015",
            "experience": "friends",
            "review": "Si vous en avez assez de la rue Mercière et de ses attrape-touristes, que vous chercher un bon bouchon Lyonnais traditionnel et familial, je ne peux que vivement recommander l'Acteur. \nToujours bien reçu, cuisine au top avec des produits frais, service efficace et souriant, bref très bonne adresse sur la presqu'île ! \nMention spéciale pour la tarte tatin maison !"
        },
        {
            "pseudo": "Baptiste S",
            "titre_review": "Super moment à coup sur !",
            "nb_etoiles": 5,
            "date": "27 août 2015",
            "experience": "friends",
            "review": "Nous mangeons régulièrement à \"L'acteur\" le midi. Toujours très bien reçu, nous passons de super moments à chaque fois.\n\nLes plats sont extrêmement bien cuisinés et respect parfaitement l'esprit du bouchon lyonnais. \n\nTous les produits sont frais. Aucun et je dit bien aucun produit n'est surgelé! \n\nL'équipe elle aussi est à l'image d'un bouchon lyonnais accueillant souriant et disponible. \n\nJe conseil tout fois de réserver pour éviter la mauvaise surprise de ne plus avoir de place ;)!\n\nJe recommande vivement."
        },
        {
            "pseudo": "Magali O",
            "titre_review": "Petit bouchon sympathique et agréable",
            "nb_etoiles": 4,
            "date": "4 août 2015",
            "experience": "friends",
            "review": "Service soigné et régal dans l'assiette. \nBon prix aussi. \nBien situé, voisin de la place des Célestins, une des plus belles de Lyon."
        },
        {
            "pseudo": "Aurélie R",
            "titre_review": "Petit resto mais grande cuisine",
            "nb_etoiles": 5,
            "date": "29 juillet 2015",
            "experience": "none",
            "review": "Allez y !!! c'est tout petit mais on y mange très bien. La carte est très courte et c'est tant mieux puisque tout est frais et cuit minute ! Le cuisto est un artiste ... sa terrine de foie de volaille est sublime !"
        },
        {
            "pseudo": "Robin K",
            "titre_review": "Un bouchon parfait",
            "nb_etoiles": 5,
            "date": "26 juillet 2015",
            "experience": "couples",
            "review": "Repas excellent, chef et serveuse extrêmement simples et sympathiques, cadre typique, prix tout à fait normal."
        },
        {
            "pseudo": "alain f",
            "titre_review": "petit bouchon formidable",
            "nb_etoiles": 4,
            "date": "19 juillet 2015",
            "experience": "couples",
            "review": "avec un choix 3 entrées,3 plats ,3 desserts c 'est grandement suffisant pour proposer des produits très frais.La serveuse est tout sourire le patron seul à la cuisine assure avec competence.I l vaut mieux réserver."
        },
        {
            "pseudo": "cindy_sac",
            "titre_review": "Délicieux",
            "nb_etoiles": 5,
            "date": "7 juillet 2015",
            "experience": "family",
            "review": "Très bon petit restaurant, loin des restaurants touristiques, ce qui est agréable. Les plats sont copieux, fait maison, cuisinés non loin de vous, un vrai régal. Une seule carte, quelques entrées, plats et desserts, mais les plats sont délicieux. La serveuse très gentille et sympathique. Restaurant situé dans un cadre sympathique, à coté de la place des célestins, quai de la Saône. \nUn des meilleurs petit bouchon lyonnais, qui mérite le détour. Nous recommandons !"
        },
        {
            "pseudo": "Nathalie V",
            "titre_review": "Le vrai bouchon lyonnais",
            "nb_etoiles": 5,
            "date": "7 juillet 2015",
            "experience": "couples",
            "review": "Une ardoise avec un nombre de plat très réduit et une cuisine familiale très savoureuse. Un délice. A refaire absolument!!! Menu entrée+plat+dessert à 17 euros. Imbattable."
        },
        {
            "pseudo": "epsi101",
            "titre_review": "Très très bon !",
            "nb_etoiles": 5,
            "date": "1 juillet 2015",
            "experience": "couples",
            "review": "Vous apprécierez la fraîcheur des plats cuisinés presque devant vous !\nAuthentique petite place gastronomique...\nSi vous avez de la chance, vous pourrez peut être déguster la fameuse tête de veau !\nExcellent 😍"
        },
        {
            "pseudo": "Joseph C",
            "titre_review": "Très bon!",
            "nb_etoiles": 5,
            "date": "20 juin 2015",
            "experience": "friends",
            "review": "Petit restaurant sympa, ambiance agréable et serveur très gentil! Le repas était vraiment très bon, si nous revenons sur Lyon, nous y reviendrons!"
        },
        {
            "pseudo": "H24",
            "titre_review": "Un très bon petit resto !",
            "nb_etoiles": 4,
            "date": "14 juin 2015",
            "experience": "couples",
            "review": "Tout petit resto près de la place des Célestins à Lyon particulièrement sympa !\nPeu de choix dans les plats mais seulement de bons produits frais. Le service est très bien et malgré le peu de place nous n'étions pas les uns sur les autres.\nEn résumé, un excellent rapport qualité-prix avec un personnel attentionné !"
        },
        {
            "pseudo": "konovox",
            "titre_review": "Un petit bouchon sympa...",
            "nb_etoiles": 3,
            "date": "7 juin 2015",
            "experience": "friends",
            "review": "On cherchait un petit bouchon lyonnais pour se faire un resto nouveau et moderne à la fois. Sur bouche à oreille, on nous a conseillé ce petit resto je dis petit parce que ce n'est pas très grand (il faut réserver!). Après pour ce qui est du resto en soit, les plats sont beaux sont bons vous en avez pour votre argent et ce n'est pas très cher. Points négatifs, il y en a souvent, petit soucis au niveau du service, certaines entrées épuisées et tjs sur la carte.... tout comme certains apéros... Bref bon petit resto à essayer."
        },
        {
            "pseudo": "BMO79",
            "titre_review": "Un vrai bouchon !",
            "nb_etoiles": 4,
            "date": "4 juin 2015",
            "experience": "family",
            "review": "Très bel endroit et service de qualité. Carte limitée mais très sympa. Nous y retournerons sans hésiter."
        },
        {
            "pseudo": "Michel G",
            "titre_review": "Un excellent rapport qualité - prix",
            "nb_etoiles": 3,
            "date": "13 mai 2015",
            "experience": "friends",
            "review": "L’Acteur: Bravo l’Artiste !\n\nAprès un périple qui l'a amené dernièrement à la brasserie Le Bellecour (Lyon - 69), Laurent Bianchi, est désormais installé dans son petit restaurant de quartier – l’Acteur - depuis trois ans et demi maintenant, au pied du théâtre des Célestins et mieux même, juste en face de son entrée des artistes !\n\n Vue depuis la salle du restaurant. Bravo l'artiste !\n\nOriginaire de Montpellier, âgé de 42 ans, Laurent fait partie de ces jeunes chefs discrets et besogneux qui réalisent au quotidien une cuisine familiale, traditionnelle et surtout sincère, mâtinée de quelques lyonnaiseries.\n\nSon théâtre gourmand ressemblant beaucoup plus avec ses 28 places à un castelet dans lequel ambiance et convivialité sont de mise, qu’à la Scala de Milan.\n\nPoutres en bois, murs en pierre ou talochés en couleur ocre et brique, avec sur les cimaises photographies, ardoises ou miroirs donnent de suite le ton pour ne pas dire le La.\n\nA midi, le choix est restreint afin de réaliser minute les plats maison à prix doux et les servir sur des nappes à carreaux.\n\nUne représentation sans chômage qui se joue à deux, lui en cuisine et Claire Aardenburg en salle (Diego le soir)\n\nVous pouvez par exemple attaquer avec des rillettes de canard. La texture est agréable et les saveurs présentes doucereuses, rapidement rehaussées par un tour de moulin de poivre.\n\n Rillettes de canard\n\nPeut suivre le quasi de veau très gourmand mijoté, cuit avec précision, sait s’accommoder d’un gratin de pâtes, valant le détour à lui seul. Tout cela sous le signe de la générosité, tant il est vrai que par exemple le grand faux-filet aux échalotes avec tendreté et goût, déborde de l’assiette.\n\n Quasi de veau et son gratin de pâtes\n\n Faux-filet aux échalotes et son gratin de pâtes\n\nLe foie de veau déglacé au vinaigre de framboise ou la petite andouillette moutarde de chez Viabat jouant tel un Pacs heureux avec l’omniprésent gratin. Mais ne doit-on pas conserver une équipe qui gagne ?\n\n Petite andouillette Viabat avec une très gréable sauce bien moutardée...et son gratin de pâtes\n\n Foie de veau persillé et son gratin de pâtes\n\nA dix euros le plat du jour, le bonheur est dans l’assiette puis dans votre gosier, qui ne restera pas sec avec un pot de beaujolais gouleyant. Et ce n’est pas cette fameuse andouillette bien prégnante qui dira le contraire.\n\nDemi Saint-Marcellin, fromage blanc ou encore farandole des desserts clôtureront ces agapes qui avaient débuté avec un jésu… de Lyon.\n\n Tarte aux pralines\n\n Tarte aux noix\n\n Mousse au chocolat\n\nBien que référencé Bouchon Lyonnais depuis 2014, l’une des associations éponymes, l’Acteur ressemble plus à un restaurant, quand bien même on y trouve quelques lyonnaiseries militantes, pour ne citer que la tête ou le foie de veau, voire la terrine de queue de bœuf ou le croustillant de pieds de cochon.\n\nPour suivre, une variation de tartes (tatin, citron, noix, praline…), des fraises à la chantilly termineront vos agapes. A moins que vous ne préféreriez la mousse au chocolat, toute en légèreté, mais qui gagnerait cependant à être réalisé avec un chocolat plus typé, provenant par exemple de Tain-l'Hermitage.\n\n Laurent Bianchi le chef propriétaire et Claire Aardenburg en salle ©Godet 2015\n\nA l’Acteur une chose est certaine, la qualité des produits, la fraîcheur des mets fait maison, mais aussi la générosité et l'accueil sont des poncifs qui corroborent une cuisine aussi goûteuse que nourrissante et de qualité. Sans obérer bien entendu un rapport qualité prix de référence.\n\nA midi, entrées, fromages et desserts sont à 4€ et le plat du jour à 10€\n\n(17€ les trois plats).\n\nLes suggestions variant de 13 à 15€. Le soir les prix sont légèrement plus élevés.\n\nBon appétit. Il est prudent, pour ne pas dire impératif de réserver !\n\nMichel Godet (Texte et Photos)\nL’Acteur\n\n Le traditionnel Jésu de Lyon\n\n(Place des Célestins)Lyon 2e\n\nTéléphone : 04 78 92 88 53\n\nLe restaurant n'est pas PMR\n\nLaurent Bianchi est membre du Collège culinaire (2015)\n\nLe restaurant est ouvert du mardi au samedi midi et soir de 12h à 14h\n\net de 19h à 22h Fermeture en août et jours fériés\nArticle complte visible sur www.lyon-saveurs.fr"
        },
        {
            "pseudo": "jean richard D",
            "titre_review": "excellent ! dans la tradition des bouchons lyonnais",
            "nb_etoiles": 5,
            "date": "21 avril 2015",
            "experience": "business",
            "review": "simple, sympathique, souriant, attentif, excellente qualité de la nourriture et de la préparation des mets. \"un bouchon\" qui n est pas tombé dans la caricature ou l exploitation du concept à la différence de beaucoup d'autres. je recommande vivement !"
        },
        {
            "pseudo": "Michel L",
            "titre_review": "superbe",
            "nb_etoiles": 5,
            "date": "16 avril 2015",
            "experience": "family",
            "review": "le meilleur bouchon de mon séjour. Une carte courte mais bien faite.\nfin, des prix raisonnables tant pour les mets que les vins, j'y reviendrai"
        },
        {
            "pseudo": "aymerix",
            "titre_review": "Un vrai petit bouchon",
            "nb_etoiles": 4,
            "date": "10 avril 2015",
            "experience": "friends",
            "review": "Le restaurant est très bien situé, sur la place des celestins. Ce n'est pas très grand, il est donc important de réserver. \nLa carte n'est pas énorme, le choix assez restreint, mais orienté cuisine lyonnaise comme on l'aime. \nAttention, pas de salade (du moins le jour où j'y étais), on est dans de la cuisine typique sans fioriture. Peut-être un peu trop \"lourd\" à mon goût ;)\n\nL'accueil est génial !\nTarif corret"
        },
        {
            "pseudo": "Thierry J",
            "titre_review": "Un vrai coup de cœur",
            "nb_etoiles": 5,
            "date": "31 mars 2015",
            "experience": "business",
            "review": "Excellent bouchon, accueil très sympathique, carte très réduite mais excellents produits, bien préparés, des prix ultra raisonnables que demander de plus. Pas beaucoup de places. Réservation indispensable."
        },
        {
            "pseudo": "TD6969",
            "titre_review": "Super!",
            "nb_etoiles": 4,
            "date": "11 mars 2015",
            "experience": "friends",
            "review": "Un petit bouchon dont la chaleur vous envahit dès que vous franchissez la porte. Poutres et pierres apparentes, peu de place en salle mais un très bon repas dans les assiettes! La carte change tout le temps et les desserts maison, exposés vers la cuisine, vous donnent envient de passer directement au dessert!\n\nBref, j'y retournerai!"
        },
        {
            "pseudo": "demostheme",
            "titre_review": "Tres BIEN",
            "nb_etoiles": 4,
            "date": "10 mars 2015",
            "experience": "friends",
            "review": "Petit restaurant au centre de Lyon, très chaleureux par son emplacement, sa taille, sa décoration et sa cuisine !!!\nSimple, juste simple, mais chaleureuse, chaude, conviviale, lyonnaise, la table y est bonne, très bonne \nPas plus de choses à dire, c'est frais, cuisiné avec amour, servi avec le sourire, un bel endroit de la gastronomie simple de Lyon\nAllez y c'est bien et bon !!!!"
        },
        {
            "pseudo": "jean-pierre A",
            "titre_review": "Ca ressemble à un bouchon et c'est un bouchon, un vrai!!",
            "nb_etoiles": 4,
            "date": "26 février 2015",
            "experience": "family",
            "review": "Lors de notre dernière visite à Lyon, nous avions réservé dans ce petit bouchon (6 tables?) dont on avait entendu dire le plus grand bien. Nous n'avons pas été déçus. Les entrées sympathiques nous ont de suite mis en appétit, les plats, copieux (tête de veau sauce gribiche, foie de veau...) sont de très bonne qualité. Un très bon vin pour accompagner tout ça (Chapoutier 20... je sais plus). Bref un très bon moment, avec un service chaleureux, qui nous ont presque fait oublier notre gastronomie du sud ouest."
        },
        {
            "pseudo": "alexis",
            "titre_review": "Bonne adresse.",
            "nb_etoiles": 4,
            "date": "22 février 2015",
            "experience": "friends",
            "review": "Le menu du midi, entrée, plat et dessert est à 17 euros. Le service est rapide, la cuisine est bonne, la salle est propre. \nSi possible ne pas être devant la porte d'entrée , sinon bonjour les courants d'air froid. \nLa femme effectuant le service n'était pas spécialement de bonne humeur, mais il semble y avoir des clients réguliers. \nRestaurant sympa !"
        },
        {
            "pseudo": "benoite b",
            "titre_review": "Un resto lyonnais à ne pas manquer!",
            "nb_etoiles": 5,
            "date": "19 février 2015",
            "experience": "",
            "review": "Dans le quartier des Célestins, un petit resto sympa et excellent : accueil très agréable, cuisine délicieuse et soignée, et desserts succulents (trésor pour les gourmands...). A refaire pour notre prochain séjour à Lyon. Madeleine et son petit fils"
        },
        {
            "pseudo": "Geruken",
            "titre_review": "Excellente cuisine lyonnaise",
            "nb_etoiles": 5,
            "date": "17 février 2015",
            "experience": "couples",
            "review": "Les plats traditionnels sont excellents et le service très sympathique :une adresse qui mérite un arrêt de passage à Lyon\nLe seul bémol :des fromages très bons mais servis trop froids"
        },
        {
            "pseudo": "BB",
            "titre_review": "Bon petit restaurant",
            "nb_etoiles": 4,
            "date": "27 janvier 2015",
            "experience": "family",
            "review": "bon petit restaurant de quartier en face de la sortie des artistes du théâtre des célestins.Plats lyonnais,les prix sont plutôt doux et les assiettes bien remplies."
        },
        {
            "pseudo": "Gourmet-Deutz",
            "titre_review": "Très bon restaurant",
            "nb_etoiles": 5,
            "date": "20 janvier 2015",
            "experience": "business",
            "review": "Petit restaurant avec petite capacité mais servant de bons petits plats artisanaux. Le serveur est très agréable et l'ambiance est sympathique pour ceux qui aiment la déco rétro hollywoodienne mélangée au grenier de Mère-grand. Atypique et très sympa !!!"
        },
        {
            "pseudo": "Carol A",
            "titre_review": "Jamais déçus",
            "nb_etoiles": 5,
            "date": "16 décembre 2014",
            "experience": "friends",
            "review": "Une carte à l'ardoise, un cuisinier qui prépare ses plats sous vos yeux, des odeurs qui donnent l'eau à la bouche, des serveurs vraiment sympas et pour couronner le tout un excellent rapport qualité prix. En gros un bon moment. Un restaurant à recommander."
        },
        {
            "pseudo": "01voyageurs",
            "titre_review": "Très médiocre",
            "nb_etoiles": 2,
            "date": "15 décembre 2014",
            "experience": "friends",
            "review": "Nous y avons été pendant la fête de lumières. Un choix entre 2 entrées, 2 plats, et quelques desserts simplets, le kir en apéro n'était pas bon du tout, et le rosé à 25 € digne d'un vin de table... la panne de leur machine à café fut la cerise sur le gâteau. Bref, malgré leur gentillesse et une jolie petite salle, un rapport qualité-prix nul. On ne recommande pas."
        },
        {
            "pseudo": "kakane59800",
            "titre_review": "une adresse à ne pas manquer",
            "nb_etoiles": 4,
            "date": "8 décembre 2014",
            "experience": "family",
            "review": "petit resto sympathique, cadre agréable, accueil et service excellent, de même que pour le repas à refaire"
        },
        {
            "pseudo": "Paola R",
            "titre_review": "La cuisine vrai de vrai",
            "nb_etoiles": 5,
            "date": "29 novembre 2014",
            "experience": "none",
            "review": "Deuxième fois que j'ai l'occasion de diner dans ce bouchon et je retrouve encore ce goût authentique, vrai de la bonne cuisine lyonnaise. Sans fioritures et tout en goût, je reste subjuguée par le fabuleux foie de veau et les très bons desserts (poires au vin et gâteau lyonnais). Pour ne rien gâcher prix très très raisonnable avec un service des plus sympathique et un cuisiner humble mais très talentueux. Je recommande vivement."
        },
        {
            "pseudo": "Frederic B",
            "titre_review": "Le bouchon de Lyon !!!",
            "nb_etoiles": 5,
            "date": "25 novembre 2014",
            "experience": "couples",
            "review": "Tout est là pour passer une soirée réussie : simplicité, accueil très agréable, rapport qualité/prix, cadre, gentillesse et convivialité !!!\nA voir absolument si vous passez sur Lyon..."
        },
        {
            "pseudo": "juliette g",
            "titre_review": "habituée, jamais déçue, cuisine faite maison",
            "nb_etoiles": 5,
            "date": "15 novembre 2014",
            "experience": "couples",
            "review": "PAs beaucoup de tables, ambiance sympa à côté du théâtre. SERVEUSE TRES SYMPA. TOUT EST FAIT MAISON, MEME LES PATISSERIES, CE QUI EST RARE.La tarte tatin est une tuerie. J y vais toujours avec grand plaisir. Tout est frais et de bonne qualité. Et je ne suis pas facile en terme de bouchon lyonnais!"
        },
        {
            "pseudo": "Mick L",
            "titre_review": "Petit bouchon sympa",
            "nb_etoiles": 4,
            "date": "4 novembre 2014",
            "experience": "business",
            "review": "Bien situé avec un parking à proximité. Une carte simple sur ardoise avec des produits frais très bien travaillés. Un bon accueil nous a été réservé. Une petite remarque lors de notre passage : la ventilation de la cuisine est insuffisance mais n'enlève rien a l'ambiance conviviale. Adresse recommandée pour son très bon rapport qualité / prix"
        },
        {
            "pseudo": "AlexH1974",
            "titre_review": "Il y a des Petites adresses qu'il faut absolument connaître",
            "nb_etoiles": 5,
            "date": "17 octobre 2014",
            "experience": "family",
            "review": "Petite salle juste à côté de la place des célestins en allant vers les quais de Saone .\n\nOn y mange avec appétit et un très très grand plaisir. \nOn y est très bien reçu ( à Lyon , c'est appréciable ?!!!!!!) \nTout y est frais , la carte change tout le temps ... \nAujourd'hui omelette aux cèpes ...\n\nLes desserts sont à tomber par terre . \nJe vous conseille la mousse au chocolat ou le gâteau lyonnais .. Vous ne le regretterez pas.\nC'est comme à la maison ...\n\nAvec des enfants , un(e) collègue, un( e) ami( e) , ou tout simplement pour un pause solo... N'hésitez pas ... \n\nUn vrai bouchon lyonnais comme on aime . \n\nSoyez l'acteur"
        },
        {
            "pseudo": "ludovic973",
            "titre_review": "Un bon moment de convivialité",
            "nb_etoiles": 4,
            "date": "23 septembre 2014",
            "experience": "friends",
            "review": "Venu à Lyon en famille, j'ai choisi ce restaurant qui me plaisait pour la petitesse de la salle ouverte sur la rue, son éloignement (relatif) des grandes artères commerçantes, et son authenticité.\nBien m'en a pris!\nSi la carte n'est pas exhaustive (et même assez limitée), nous nous sommes régalés avec les plats du cru, arrosés d'un côte du Rhône de bonne facture. Si tous les plats n'étaient plus disponibles à notre arrivée, nous avons été bien conseillés par la patronne pour en choisir d'autres, notamment pour les desserts.\nJe n'ai pas été déçu de mon choix, et m'en suis tiré pour moins de 100 euros à quatre, ce qui est loin d'être la référence pour les bouchons lyonnais"
        },
        {
            "pseudo": "Miran D",
            "titre_review": "bon bouchon",
            "nb_etoiles": 4,
            "date": "23 septembre 2014",
            "experience": "",
            "review": "Petit bouchon c'est vrai la salle est petite mais les plats sont bons la note est sage l'accueil impecable"
        },
        {
            "pseudo": "905francoisb",
            "titre_review": "Bon petit bouchon",
            "nb_etoiles": 4,
            "date": "22 septembre 2014",
            "experience": "",
            "review": "Cadre agréable et calme en dehors des sites classiques.Bonne cuisine, mais plats peu variés. Prix tout à fait raisonnable et service agréable et rapide."
        },
        {
            "pseudo": "MsSnoopie",
            "titre_review": "Parfait!",
            "nb_etoiles": 5,
            "date": "23 juillet 2014",
            "experience": "",
            "review": "Un diner magnifique entre amis dans un lieu inoubliable! On reviendrait a ce bouchon lyonnais de haute qualite sans hesitation..."
        },
        {
            "pseudo": "MureFramboise",
            "titre_review": "c'est très bon",
            "nb_etoiles": 4,
            "date": "3 juillet 2014",
            "experience": "business",
            "review": "nous sommes venus manger à midi et nous n'avions qu'une heure et cela a suffit pour prendre une entrée un plat et un dessert. tout est fait maisons les petits farçis un vrai délice et moi qui suis fan de tarte tatin je l'ai adoré. venez l'essayer et c'est l'adopter."
        },
        {
            "pseudo": "Gregory D",
            "titre_review": "Merci à vous",
            "nb_etoiles": 5,
            "date": "2 juillet 2014",
            "experience": "none",
            "review": "Très très bon moment, endroit chaleureux, et très bonne cuisine. Le personnel nous parles et on le Smiley. Merci à vous deux !"
        },
        {
            "pseudo": "Audrey-Jojo83",
            "titre_review": "Joli petit bouchon Lyonnais",
            "nb_etoiles": 5,
            "date": "28 juin 2014",
            "experience": "solo",
            "review": "Restaurant à la décoration chaleureuse, très bonne cuisine lyonnaise (salade lyonnaise, andouillette a la moutarde, saucisson chaud..), desserts maison fabuleux et surtout un serveur et un cuisinier très souriants!\nTrès bonne soirée chez l'Acteur!"
        },
        {
            "pseudo": "Bernard P",
            "titre_review": "Une belle découverte",
            "nb_etoiles": 5,
            "date": "21 juin 2014",
            "experience": "friends",
            "review": "De passage à Lyon pour la fête de la musique, une adresse à conseiller sans hésiter - cuisine excellente et très fraîche - un accueil généreux, amical et souriant, un cadre de bouchon lyonnais et un prix tout à fait raisonnable"
        },
        {
            "pseudo": "Anonymous5thof11",
            "titre_review": "Une très bonne adresse",
            "nb_etoiles": 5,
            "date": "17 juin 2014",
            "experience": "couples",
            "review": "Pas de carte, une une ardoise avec les plats du jour, preuve de fraîcheur, confirmée dans l'assiette. Des saveurs qui rappellent nos mères et nos grand-mères. Une sélection de vins en pots et quelques bouteilles. \nN'hésitez pas\nMenu à 17€"
        },
        {
            "pseudo": "Séverine C",
            "titre_review": "Super",
            "nb_etoiles": 5,
            "date": "4 juin 2014",
            "experience": "none",
            "review": "Je mange souvent à l'Acteur et j'adore la cuisine du chef, je ne suis pas facile, mais il y a un je ne sais quoi de particulier dans ses plats, une signature, quelque chose de simple mais de spécifique, d'authentique que personnellement je ne retrouve jamais ailleurs. Un exemple, ses purées, ses viandes, ses plats d'une façon globale. Il a même réussi à me faire aimer le foie de veau ! C'est un vrai restaurant Lyonnais à découvrir\nEn plus ses desserts sont vraiment bons et faits maison, je prends souvent la tarte tatin accompagnée d'un peu de crème, c'est un délice. L'autre jour j'ai pris un clafoutis aux cerises, excellent !"
        },
        {
            "pseudo": "michel p",
            "titre_review": "un lieu ou il fait bon déjeuner",
            "nb_etoiles": 4,
            "date": "5 mai 2014",
            "experience": "family",
            "review": "un lieu très sympa avec des plats délicieux et un serveur avenant.\nUne cuisine pleine de saveur et d'ingéniosité"
        },
        {
            "pseudo": "michelejack",
            "titre_review": "Enfin un vrai bouchon lyonnais.",
            "nb_etoiles": 4,
            "date": "4 mai 2014",
            "experience": "friends",
            "review": "Cuisine simple et bonne et grande fraicheur.Petite salle sympath.avec un service efficace.Il est preferable de retenir.Prix très correct."
        },
        {
            "pseudo": "Jérémie C",
            "titre_review": "Exceptionnel",
            "nb_etoiles": 5,
            "date": "10 avril 2014",
            "experience": "family",
            "review": "Toujours un plaisir de manger à L'Acteur! Jamais déçu! Cuisine du marché, c'est frais, très bien cuisiné, service très sympathique, prix raisonnables! Bref la note parfaite pour l'un des meilleurs restaurants de Lyon!"
        },
        {
            "pseudo": "Roger c",
            "titre_review": "UN Bouchon trés convivial",
            "nb_etoiles": 4,
            "date": "20 janvier 2014",
            "experience": "none",
            "review": "Une cuisine traditionnelle Lyonnaise préparée sur place par le chef Olivier avec des produits frais de la region.Trés sympa pour les familles avec des enfants.spécialité de desserts excellents.A conseiller .Nous reviendrons."
        },
        {
            "pseudo": "benoite b",
            "titre_review": "un véritable bouchon:l'Acteur,sympa et fort bon,ne pas manquer,Magd",
            "nb_etoiles": 4,
            "date": "18 janvier 2014",
            "experience": "couples",
            "review": "un déjeuner entre amies fort agréable, Un accueil jovial et charmant.Olivier cuisine tous ses plats ,nous avons apprécié les plats choisis,en l'occurence j'ai pris une blanquette de veau qui m'a rappelé ma maman et une tarte lyonnaise à la praline et à la poire divin!!! !!! Nous reviendrons c'est sûr c'est trop bon,et c'est au centre de Lyon,Bravo: l'Acteur."
        },
        {
            "pseudo": "Chrisalaine",
            "titre_review": "Bouchon à ne pas rater",
            "nb_etoiles": 5,
            "date": "20 novembre 2013",
            "experience": "couples",
            "review": "Peu de tables, une carte limitée, enfin un vrai petit restaurant lyonnais abordable ou tout est fait maison avec passion. Les produits sont frais, l accueil très sympathique , une petite adresse bien sympa au cœur de Lyon à quelques pas du théâtre des célestins. A ne pas rater et n oubliez pas de réserver ."
        },
        {
            "pseudo": "Casery Romain",
            "titre_review": "L'authentique petit bouchon d'Olivier !",
            "nb_etoiles": 5,
            "date": "29 octobre 2013",
            "experience": "",
            "review": "Ici tout est maison et cuisiné sur le pouce par Olivier. Une toute petite salle, une toute petite cuisine, et d'excellentes spécialités lyonnaises. \n\nEn résumé une excellente adresse , allez y sans hésiter, avis de lyonnais. \nPensez à réserver."
        },
        {
            "pseudo": "Gene316",
            "titre_review": "enfin un vrai petit bouchon tout simple et parfait",
            "nb_etoiles": 4,
            "date": "13 octobre 2013",
            "experience": "",
            "review": "Très bon souvenir de ce dîner à l'Acteur. Petit bouchon convivial, chaleureux aux tables à carreaux. La carte est minimaliste et c'est très bien car tout est frais. On a du mal à se décider tant les plats proposés sur l'ardoise nous attirent tous. On opte pour un saucisson chaud sur choux braisé : un délice, très bien cuisiné et copieux. On s'est régalé. On a poursuivi par une assiette de fromages généreuse avec sa salade. Pour finir, on n'a pu résister à la tarte tatin et sa grosse cuillère de crème fraiche. Je confirme les autres avis : à tomber ! L'ensemble du dîner servi avec un Côte du Rhône. L'addition est toute douce : 54 euros le tout. L'équipe est restreinte : 1 cuisinier et 1 serveur et cependant ça roule sans stress et dans la convivialité. Un bon bouchon tout simple et authentique. Bravo on reviendra."
        },
        {
            "pseudo": "Laurence O",
            "titre_review": "belle découverte",
            "nb_etoiles": 5,
            "date": "3 octobre 2013",
            "experience": "",
            "review": "Nous sommes tombés sur ce restaurant un peu par hasard en sortant\nNous avons tout aime. Les plats sont faits maison et ca se sent.\nNous reviendrons si nous revenons a Lyon et nous recommandons vivement ce restaurant"
        },
        {
            "pseudo": "Bruno V",
            "titre_review": "Sympatique bouchon Lyonnais",
            "nb_etoiles": 4,
            "date": "25 septembre 2013",
            "experience": "none",
            "review": "Très bon !!!\nOnglet à l'échalote tendre et bien cuisiné, accompagné d'une très bonne purée maison. \nPrix très corrects.\nÀ découvrir"
        },
        {
            "pseudo": "EnssibJo",
            "titre_review": "Cuisine maison à pris raisonnables",
            "nb_etoiles": 4,
            "date": "15 septembre 2013",
            "experience": "solo",
            "review": "Pas de menu, juste une carte sur l'ardoise. 3 ou 4 entrées, plats et desserts. Les entrées sont à 6 €, les plats à 10 ou 13€, et les desserts à 6€. Simple et très bon. Pas de frites mais de la vraie purée et des légumes. Juste une vingtaine de places. Beaucoup d'habitués. Bref un restaurant de voisinage avec vue sur la place du théâtre des Célestins."
        },
        {
            "pseudo": "VALERIE LAURENT",
            "titre_review": "Bon diner",
            "nb_etoiles": 4,
            "date": "20 mai 2013",
            "experience": "couples",
            "review": "Une salle pas très grande ce qui rend un diner en tête à tête plus agréable.\nUn accueil et un service très agréable, le serveur à la voix grave et à l'accent \"lyonnais\" est aux petits soins.\nCuisine à l'ardoise, c'est tout frais et c'est fin.\nBonnes spécialités lyonnaises, mais pas des plus grasses. \nDes desserts d'enfer en particulier la tarte Tatin A tester d'urgence !!!\nNous y reviendrons bien volontiers"
        },
        {
            "pseudo": "aIrzykowski",
            "titre_review": "de la vraie cuisine maison !",
            "nb_etoiles": 5,
            "date": "11 mai 2013",
            "experience": "friends",
            "review": "La salle n'est pas très grande, ce qui lui confère une intimité et incite à la connivence entre les convives. On se sent entre amis, on se parle d'une table à l'autre. Beaucoup d'habitués car qui vient manger une fois dans ce resto façon bistro y reviendra pour goûter aux autres plats qu'à son grand désarroi il n'a pu choisir....Ici tout a le goût du mitonné, du concocté maison, on voit le chef s'affairer en cuisine, à deux pas de la salle. Le serveur à la voix grave et à l'accent \"lyonnais\" est aux petits soins. Quelques spécialités lyonnaises, mais pas des plus grasses, et ceux qui n'aiment pas les cochonailles bien lourdes peuvent y aller tranquilles. Pour les étrangers, ils trouveront-là des petits plats bien français dont la qualité nous fait honneur. Attention, il faut réserver de préférence, et accepter, justement parce qu'il s'agit de produits frais du marché, qu'il y ait moins de choix passé une certaine heure !"
        },
        {
            "pseudo": "Kili M",
            "titre_review": "Bonne cuisine et convivialité assurée!!",
            "nb_etoiles": 5,
            "date": "22 mars 2013",
            "experience": "business",
            "review": "Cuisine à l'ardoise, c'est tout frais et c'est fin ! un service très sympathique pour ce petit restaurant bien situé tout près du Théâtre des Célestins. Ambiance bouchon, des lyonnaiseries et des plats plus traditionnels, et des desserts d'enfer! A tester d'urgence !!!"
        },
        {
            "pseudo": "Nico3910",
            "titre_review": "Silence, Moteur, Action....... Couper !!!",
            "nb_etoiles": 2,
            "date": "17 mars 2013",
            "experience": "business",
            "review": "Nous étions 6 personnes, sans réservation et sommes entrés pour goûter le \"filet mignon\". Malheureusement, plus de filet mignon à la prise de commande.\nService très long, la prise de commande a été faite un long moment après notre arrivée malgré le faible nombre de couverts dans le restaurant. Après la commande, les plats sont arrivés très tardivement et n'avons pas tous été servis en même temps. La qualité des plats est correcte, mais ne restera pas un grand souvenir. Nous n'y retournerons pas."
        },
        {
            "pseudo": "DanPich",
            "titre_review": "Petit restaurant convivial voire familial où la cuisine est bonne !",
            "nb_etoiles": 4,
            "date": "16 février 2013",
            "experience": "friends",
            "review": "Tout proche de la belle place des Célestins, ce tout petit restaurant (20 couverts) vous réservera un accueil chaleureux.Vous y serez presque comme chez des amis, puisque la cuisine est ouverte sur la salle. Vous choisirez sur l'ardoise une entrée (6 €) un plat (13€) et un dessert (5€) selon votre appétit du moment. Les entrées sont variées, les plats à la viande ou au poisson et les desserts maison. Le service est efficace, le chef visible aux fourneaux et accessible au moment du départ. Bonne adresse pour passer une soirée décontractée entre amis. Un petit moins cependant : La proximité de la cuisine, si elle permet d'entendre les \"cuissons\" à l'inconvénient de faire sentir ses odeurs.\nAinsi il se peut qu'en mangeant votre bon et tendre onglet au St Marcellin accompagnée d'une véritable et goûteuse purée maison, vous sentiez l'odeur de cuisson d'un pavé de saumon commandé par vos voisins. Au final, un bon rapport qualité/prix à Lyon."
        },
        {
            "pseudo": "Aimmeur",
            "titre_review": "Une très bonne adresse",
            "nb_etoiles": 4,
            "date": "1 février 2013",
            "experience": "business",
            "review": "C'est frais et goûteux ! Réservez un peu avant et vous ne serez pas déçus ! La tarte aux noix, avec du caramel c'est une tuerie. Le service ainsi que le cuisinier sont très sympa."
        },
        {
            "pseudo": "Iriska35",
            "titre_review": "Endroit sympathique et convivial. Bonne cuisine",
            "nb_etoiles": 4,
            "date": "28 janvier 2013",
            "experience": "friends",
            "review": "De passage à Lyon nous sommes allés dejeuner dans ce restaurant un midi en suivant les conseils de tripadviser. Nous n'etions pas déçus. Bon rapport qualité/prix. Les plats étaient simples et bons. De très bons desserts. Le service est très gentil et sympathique. La plupart des clients étaient des habitués. Nous y retournerons."
        },
        {
            "pseudo": "Brubru69002",
            "titre_review": "UN FABIEN bis ?!.....",
            "nb_etoiles": 4,
            "date": "10 janvier 2013",
            "experience": "",
            "review": "Nous fréquentions très souvent ce restaurant lorsque Fabien était aux fourneaux.\nUn homme charmant et très attachant.\nIl faisait avec son serveur Riquet une paire hétéroclite très amusante qui amusait beaucoup la plupart des convives.\nFabien a rendu son tablier il y a maintenant plus d'un an. Nous le regretterons vraiment.\nRiquet continue à assurer le service avec sa manière folklorique et un nouveau patron est aux fourneaux.\nL'ambiance n'a de ce fait guère changée. Ce restaurant reste un lieu incontournable pour la vie de quartier surtout lorsque ce dernier reprend, au soir, son visage authentique. \nLa cuisine est différente et si elle n'est pas dans la lignée de celle de Fabien, elle est agréable.\nIl n'était pas évident de reprendre un tel flambeau....\n\nNous reviendrons souvent c'est promis.\nMais..... les prix n'auraient-ils pas pris un \"petit coup derrière les oreilles\" ???!!!!\nDommage que seule une carte nous soit proposée. Des menus seraient bienvenus\n\nA suivre…."
        },
        {
            "pseudo": "Bingocrepuscule04",
            "titre_review": "Super expérience de bouchon",
            "nb_etoiles": 4,
            "date": "3 janvier 2013",
            "experience": "",
            "review": "Pour une première, merci...en cette période de fêtes, nous voilà rentrer dans ce petit resto bien propre et a l'accueil bien gai.andouillette et rognons accompagnés de leur purée maison, que c'était bon...desserts maisons succulents.toilettes propres. Équipe super sympa....seul bémol pas de vin du coin en pot...tout le reste, génial !"
        },
        {
            "pseudo": "adeloupian",
            "titre_review": "Belle découverte",
            "nb_etoiles": 4,
            "date": "25 novembre 2012",
            "experience": "",
            "review": "Nous avons déjeuné en août par hasard (brasserie habituelle en congés).\nAgréablement surpris par la qualité des suggestions j'y retourne pour manger une vraie salade lyonnaise et le plat proposé par le chef (il sait tout faire).\nClientèle de touristes, d'habitués plutôt classieux voire intellectuels, mais aussi des familles qui veulent se \"régaler\".\nUn moment gourmand agréable."
        },
        {
            "pseudo": "CASTELNEUVIENS",
            "titre_review": "BELLE SURPRISE",
            "nb_etoiles": 4,
            "date": "4 novembre 2012",
            "experience": "",
            "review": "Nous avions réservé pour 9 personnes. La salle est petite mais fonctionnelle et le serveur très pro. Bravo au chef qui seul arrive à envoyé le service pour 9 convives sans s'attendre les uns les autres. Nous avions tous des plats différents qui ont fait l’unanimité, que ce soit entrées, plats et jusqu'au desserts. Le tout fait maison, avec des produits frais. Prix plus que corrects, ,les vins aussi, bref une adresse au centre de Lyon pour 2 ou plus, à découvrir."
        },
        {
            "pseudo": "Cognac66",
            "titre_review": "Ambiance familiale",
            "nb_etoiles": 4,
            "date": "19 octobre 2012",
            "experience": "",
            "review": "Excellent accueil avec çe qu'il faut d'humour et de considération. Bonne table, simple et efficace. Terrine foies de volaille réussie, salade lyonnaise correcte (bons lardons grillés), mignon de porc savoureux. Arrosés d'un St Amour rugueux au départ , bien adapté finalement. Beau plateau de fromages et excellentes poires au vin."
        },
        {
            "pseudo": "Bargeotte",
            "titre_review": "Fabuleux",
            "nb_etoiles": 5,
            "date": "26 septembre 2012",
            "experience": "",
            "review": "Avec des amis nous avons réservé la vieille et heureusement petite salle conviviale avec un serveur très sympathique. Un délice nous nous sommes régalé, des produits frais et delicieux, une assiette de fromage digne de ce nom et des desserts maison... Merci encore"
        },
        {
            "pseudo": "gerard b",
            "titre_review": "un petit bijou",
            "nb_etoiles": 4,
            "date": "15 septembre 2012",
            "experience": "couples",
            "review": "Nous avons decouvert, par hasard, ce resto le samedi des journées du patrimoine.\nBien que n'ayant pas réservé, nous avons été très bien accueilli.\nLe repas fut au delà de nos attentes : jolie présentation, cuisson parfaîte, service efficace et rapide.\nLe vin, pouvant être servi au verre, est d'un prix raisonnable et tout à fait correcte.\nEn bref : petiite salle, carte courte mais satisfaction immense.\nNous reviendrons sans hésitation."
        },
        {
            "pseudo": "LGuillaume",
            "titre_review": "Excellente adresse en centre ville avec une cuisine lyonnaise traditionnelle...",
            "nb_etoiles": 5,
            "date": "7 août 2012",
            "experience": "none",
            "review": "Une excellente adresse en centre ville pour manger avec un service sympathique et une cuisine typique lyonnaise très bonne dans un cadre chaleureux."
        },
        {
            "pseudo": "Maxkepon",
            "titre_review": "Une bonne adresse bien conviviale!!",
            "nb_etoiles": 5,
            "date": "13 juillet 2012",
            "experience": "couples",
            "review": "On s'est arrêté pour un déjeuner. Nous sommes reparti ravi et le ventre plein de bonnes choses (notamment le dessert maison!). Service attentionné et sympathique. Un vrai plaisir."
        },
        {
            "pseudo": "Bernadette B",
            "titre_review": "De la grande Cuisine",
            "nb_etoiles": 5,
            "date": "15 février 2012",
            "experience": "couples",
            "review": "A proximité du Théâtre des Célestins, ce Restaurant vous offre des plats d'excellente facture et pour un prix raisonnable, le patron vous offre des mets cuisinés avec des produits de totale fraicheur, venant du Marché St Antoine , à proximité. . Réservation obligatoire pour ce lieu digne du détour avec patron des plus sympathiques."
        },
        {
            "pseudo": "laetinico21",
            "titre_review": "cuisine maison",
            "nb_etoiles": 3,
            "date": "6 mars 2011",
            "experience": "couples",
            "review": "La cuisine est plutot bonne, fait maison. Si vous arrivez un peu tard, vous n'avez plus trop de choix. La propreté des couverts & verres laisse à désirer."
        },
        {
            "pseudo": "South Bank Boy",
            "titre_review": "Pas super",
            "nb_etoiles": 3,
            "date": "22 mai 2016",
            "experience": "couples",
            "review": "Nous sommes allés à ce restaurant il nous avait été recommandé par notre hôtel. Il est petit et chaleureux propose un menu qui se limite écrit sur tableaux. Dans l'ensemble, nous avons été déçus, à l'attention principalement parce que pour le plat principal nous avons tous deux choisi le bœuf. Il y avait même une sauce mais la viande était trop cuit et les aliments sont intraitables ! Mon épouse et j'ai eu du mal à la fin. Le vin que nous avions qui nous a été recommandé par notre serveuse était parfait, mais dans l'ensemble nous sommes partis en pensant un peu déçu"
        },
        {
            "pseudo": "geekaypee",
            "titre_review": "Petit hôtel doté d'un super restaurant",
            "nb_etoiles": 5,
            "date": "26 avril 2016",
            "experience": "couples",
            "review": "Un merveilleux hôtel! Il faisait presque l'hôtel et nous avons recherché sur Google tout simplement des endroits à proximité. Nous sommes passés par environ 16 h30 et nous avons demandé à voir le menu, et j'ai demandé au propriétaire/chef Olivier pour voir le menu. Il nous a dit qu'il n'avait pas encore choisi! Nous avons fait une réservation pour le cas où il ouvre à 19 h00.\n\nNous n'avons pas été déçus. Bon marché, très bonne nourriture, service exceptionnel. Nous recommandons vivement cet hôtel. Ne peut accueillir 20 - vaut mieux de réserver."
        },
        {
            "pseudo": "Ovation17",
            "titre_review": "Toujours génial",
            "nb_etoiles": 5,
            "date": "7 février 2016",
            "experience": "",
            "review": "Nous sommes arrivés à Lyon dernière nuit et sommes passés dans l'Actor pour un dîner. La nourriture était, encore une fois, tout simplement génial (voir mes photos), telle délicieux et bon rapport qualité-prix. La formule pour le succès du bouchon est le simple fait que les propriétaire/chef prépare tout lui-même, qui garantissent que la qualité de la cuisine est toujours de grande qualité. C'est un super petit endroit et vous ne serez pas déçus si vous êtes à la recherche d'un véritable esprit de la cuisine typiquement française."
        },
        {
            "pseudo": "Tessa H",
            "titre_review": "La nourriture et le service exceptionnel",
            "nb_etoiles": 5,
            "date": "5 juillet 2015",
            "experience": "",
            "review": "Mon ami et moi-même avons séjourné à l'hôtel des Artistes et le concierge nous a recommandé ce restaurant pour notre dîner. Le restaurant était très petite et chaud. La serveuse était adorable, attentif, et était capable de traduire le menu en anglais pour moi. J'ai commandé une salade d'écrevisses et le magret de canard avec un miel et sauce balsamique. Les écrevisses était vraiment délicieux mais la salade était semblable à un chou et il y avait un peu trop pour moi de finir. Le magret de canard était incroyablement délicieux, humide et tendre. C'était parfait. La décoration était agréable, il y avait beaucoup d'images d'acteurs et artistes. L'espace était un peu à l'étroit mais cela en vaut la peine."
        },
        {
            "pseudo": "fairbug",
            "titre_review": "Deux homme spectacle",
            "nb_etoiles": 5,
            "date": "28 novembre 2014",
            "experience": "",
            "review": "meilleure deux-man show - un cuit et un servi. La nourriture est très bonne, donc bien que nous y sommes retournés pour notre dernière nuit à Lyon et je n'ai pas été déçu. Un petit restaurant où vous pouvez voir et entendre la nourriture étant préparé. Menu tournant sur une planche de craie. Très bonne nourriture de confort."
        }
    ]
}