{
    "nom": "Le Conde",
    "adresse": "26 rue de Conde, 69002 Lyon France",
    "classement": 1636,
    "horaires": [
        "lun : 12:00-14:00 - 19:00-22:00",
        "mar : 12:00-14:00 - 19:00-22:00",
        "mer : 12:00-14:00 - 19:00-22:00",
        "jeu : 12:00-14:00 - 19:00-22:00",
        "ven : 12:00-14:00 - 19:00-22:00",
        "sam : 12:00-14:00 - 19:00-22:00"
    ],
    "note_globale": 3.0,
    "note_cuisine": 3.4,
    "note_service": 3.4,
    "note_rapportqualiteprix": 3.5,
    "note_ambiance": 3.3,
    "infos_pratiques": "Non renseigné",
    "repas": [
        "Déjeuner",
        "Dîner"
    ],
    "regimes": "Non renseigné",
    "fourchette_prix": "Non renseigné",
    "fonctionnalités": [
        "Réservations",
        "Places assises",
        "Sert de l'alcool",
        "Cartes bancaires acceptées",
        "Service de table"
    ],
    "type_cuisines": [
        "Française"
    ],
    "latitude": 45.75126,
    "longitude": 4.82946,
    "nb_avis": 257,
    "nbExcellent": 55,
    "nbTrèsbon": 76,
    "nbMoyen": 43,
    "nbMédiocre": 30,
    "nbHorrible": 53,
    "avis": [
        {
            "pseudo": "Art",
            "titre_review": "Ne rentrez pas...",
            "nb_etoiles": 1,
            "date": "14 décembre 2024",
            "experience": "family",
            "review": "Familles fuyez ! Deux personnes dans le restaurant, un samedi midi on aurait déja du se méfier... On arrive avec une poussette. On nous dit même pas bonjour, juste un \"on accepte pas les poussettes\".... Et je suppose que votre cuisine est à la hauteur du service..."
        },
        {
            "pseudo": "olivier c",
            "titre_review": "Médiocre",
            "nb_etoiles": 2,
            "date": "9 décembre 2024",
            "experience": "couples",
            "review": "Restauration médiocre . Après une longue attente environ 3/4 d'heure pour avoir l'entrée un Saucisson de Lyon avec un peu de salade et ensuite blanquette de veau avec un goût d'accroché , brûlé qui à rendue malade ma compagne tout l'après midi moi c'était un boeuf bourguignon correct . Pour les desserts nous avons pris des profiteroles non fait maison . Bref pas terribles du tout malgré la bonne volonté du serveur qui était débordé ."
        },
        {
            "pseudo": "Michel G",
            "titre_review": "Bof !!",
            "nb_etoiles": 1,
            "date": "5 décembre 2024",
            "experience": "couples",
            "review": "le patron ? pas très sympa ! service désagréable ...viande dur et pleine de nerfs ( entrecôte ) Le riz sans aucune saveur\nBof !!"
        },
        {
            "pseudo": "Marion G",
            "titre_review": "Un bouchon lyonnais qui vaut le détour par Perrache",
            "nb_etoiles": 5,
            "date": "2 novembre 2024",
            "experience": "friends",
            "review": "Endroit absolument parfait, nous nous sommes régalés, de plus le chef fait tout lui même, du service à la cuisine en étant une personne des plus agréable avec sa clientèle !! Un vrai régal pour les papilles, merci encore pour votre accueil et pour l’excellente soirée que nous avons passé chez vous !"
        },
        {
            "pseudo": "test6311",
            "titre_review": "Une excellente soirée",
            "nb_etoiles": 5,
            "date": "16 octobre 2024",
            "experience": "business",
            "review": "Excellente nourriture. Endroit très cosy. A faire absolument. Le serveur a été absolument incroyable et l ambiance générale à été parfaite pour une soirée en equipe"
        },
        {
            "pseudo": "Reine P",
            "titre_review": "Cuisine authentique",
            "nb_etoiles": 5,
            "date": "9 octobre 2024",
            "experience": "friends",
            "review": "Un accueil chaleureux et plat authentique\nNous avions 3/4 d'heure pour manger.\nDe bon conseil nous avons opté pour l'entrecôte sauce roquefort et sauce au poivre pour mon amie. \nLe service,la présentation la cuisson exceptionnel. Je recommande \nPour des menus complet il faut plus de temps c'est un gage de la fraîcheur et des préparations culinaires.\nJuste parfait merci"
        },
        {
            "pseudo": "Pascal C",
            "titre_review": "Très bon rapport qualité/prix avec une cuisine lyonnaise sans prétention.",
            "nb_etoiles": 4,
            "date": "24 septembre 2024",
            "experience": "solo",
            "review": "Voilà un bouchon lyonnais sans prétention, au décor rustique, avec une cuisine traditionnelle comme « à la maison ». Franchement, le rapport qualité/ prix est très bien avec un personnel très sympathique ! Si vous cherchez un endroit sans « chichi » vous êtes à la bonne adresse."
        },
        {
            "pseudo": "Robert S",
            "titre_review": "Très bon repas",
            "nb_etoiles": 5,
            "date": "17 septembre 2024",
            "experience": "solo",
            "review": "J’ai pris le menu du jour. Salade d’avocat et émincé de volaille C’étais excellent et d’un très bon rapport qualité prix. Très bon service"
        },
        {
            "pseudo": "emmanueldussel",
            "titre_review": "A RECOMMANDER TRÈS VIVEMENT.",
            "nb_etoiles": 5,
            "date": "3 juin 2024",
            "experience": "couples",
            "review": "Accueil très sympathique et service efficace .\nUne cuisine raffinée , copieuse et une carte des vins simple mais de très bons vins à des prix très modérés.\nNous recommandons très vivement ce restaurant . \nMerci pour ce TRÈS bon diner et cette bonne soirée ."
        },
        {
            "pseudo": "So'",
            "titre_review": "À fuir !!",
            "nb_etoiles": 1,
            "date": "23 avril 2024",
            "experience": "friends",
            "review": "Nous y sommes allés un peu par hasard. Quelle erreur ! La salle vide aurait dû nous mettre la puce à l'oreille. Le gérant se trompe de commande, et fait payer une viande qui n'a pas même pas été servi. Pareillement pour l'assiette de fromage. Plat surgelés, et vendus à prix fort comme si c'était maison. Les anciens commentaires où ils disent que c'est excellent date de plusieurs années. Depuis ça a bien changé. Bref n'y allé pas, vous allés être déçu."
        },
        {
            "pseudo": "Lopera61",
            "titre_review": "Pire resto à Lyon",
            "nb_etoiles": 1,
            "date": "20 avril 2024",
            "experience": "friends",
            "review": "Le pire restaurant de Lyon, les escargots immangeables, coquilles cassées, sole une pas cuite et deux trop cuite, légumes calcinés, blanquette noyée dans une sauce infâme avec du riz sorti du sachet. Le service peu sympathique, vaisselle douteuse, bref n’y allez pas"
        },
        {
            "pseudo": "Marcel P",
            "titre_review": "Cantine à ne pas rentrer",
            "nb_etoiles": 1,
            "date": "30 mars 2024",
            "experience": "family",
            "review": "Une seule personne sans doute le patron pour tout faire . il prend les commandes , ouvre les barquettes de plats préparés ( rien de fait maison en cuisine ) , fait le service et encaisse l'addition. s'il y a des clients prendre son mal en patience. Avons trouvé un morceau d'aluminium dans le soi-disant gratin dauphinois ,( même pas excusé), une fondue bourguignonne absolument immangeable . plus de gras que de viande. ça doit faire longtemps que ce monsieur n'a pas vu un joli morceau de boeuf, bien tendre et appétissant . il n'a pas apprécié que nous lui fassions gentiment remarquer. Avons payé plein but pour les quelques grammes de viande consommées et sommes partis rapidement pour ne jamais revenir . il n'était même pas navré de notre mécontentement et désagréable au moment de payer. Je ne peux que fortement déconseiller cet établissement , un bouchon lyonnais c'est autre chose."
        },
        {
            "pseudo": "seb",
            "titre_review": "Rapport qualité cuisine TOP",
            "nb_etoiles": 5,
            "date": "15 mars 2024",
            "experience": "friends",
            "review": "C’est la 3eme fois que je viens dans ce resto. \nDerrière une devanture qu’on voit vieillotte, on y mange bien. \nLe rapport qualité prix est superbe, j’entendais chanter l’ail qui appelait les cuisses de grenouilles, tout ça accompagné d’un gratin dauphinois qui sent bon la patate. \nJe recommande ++++"
        },
        {
            "pseudo": "Fred P",
            "titre_review": "Bon et rapide",
            "nb_etoiles": 5,
            "date": "24 février 2024",
            "experience": "couples",
            "review": "Un endroit où manger simplement mais avec une bonne cuisson et de bonnes sauces. C'est bon, le prix est raisonnable. Plutôt content."
        },
        {
            "pseudo": "virginie a",
            "titre_review": "Super",
            "nb_etoiles": 5,
            "date": "27 janvier 2024",
            "experience": "family",
            "review": "Dans un cadre désuet un Excellent rapport qualité prix! Viandes de qualité, très tendres et quantité suffisante. Spécialités lyonnaises en grand choix, simples mais faites maison. Bons desserts et bon vin rouge au pichet. Service sympathique."
        },
        {
            "pseudo": "Benoit D",
            "titre_review": "À éviter",
            "nb_etoiles": 2,
            "date": "9 janvier 2024",
            "experience": "business",
            "review": "À éviter\nJe me suis trompé.\nVaisselle sale \nDécoration horrible \nCarte trop large pour les compétences du restaurant \nService très peu agréable ."
        },
        {
            "pseudo": "Patrice S",
            "titre_review": "Gargote a éviter",
            "nb_etoiles": 1,
            "date": "6 janvier 2024",
            "experience": "couples",
            "review": "Restaurant surtout à éviter le patron m’a servi un verre de vin ( vinaigre) soupe à l oignons avec des croûtons brûlés et une blanquette de veau immangeable pour le dessert une tranche de nougat de 0,5cm sans aucun accompagnement je crois que je n avais jamais mangé dans un restaurant aussi mauvais de ma vie (68ans) le patron étais au fourneau et en salle j étais à la limite de faire un scandale surtout à éviter"
        },
        {
            "pseudo": "Cécile G",
            "titre_review": "Surtout ne PAS fuir !!!",
            "nb_etoiles": 4,
            "date": "16 décembre 2023",
            "experience": "family",
            "review": "Le marché de Noel est l'occasion de retrouver nos enfants qui sont sur Lyon, donc hop ! petit resto. On a réservé un peu au hazard. Les avis lus ce matin nous ont fait un peu peur. Mais une fois sur place ... Certes, la déco est un peu vieillotte avec le lambris et le crépi au mur. Mais on s'est tous RE-GA-LES ! Les entrées prises très bonnes (paté croute et oeuf meurette), les entrecotes cuites comme demandé (saignantes) et énormes, le poisson cuit nacré comme il le faut, les gambas énormes bien cuites, l'andouillette parfaite, et les accompagnements variés et bons. Les desserts demandés ont tous été appréciés. Certes, le serveur est seul mais est très sympatique et plein d'énergie. On recommande ! Merci pour ce moment."
        },
        {
            "pseudo": "Lestef",
            "titre_review": "Bon bouchon",
            "nb_etoiles": 4,
            "date": "5 décembre 2023",
            "experience": "couples",
            "review": "Bon bouchon, bons produits, une viande excellents.\nMention particulière au serveur, seul qui se démène comme un diable sur 2 étages. \nIl faudrait quand même vite trouver un ou une autre serveur(e) car le service est bien ralenti."
        },
        {
            "pseudo": "daniel P",
            "titre_review": "Arnaque et manque Honnêté",
            "nb_etoiles": 2,
            "date": "4 décembre 2023",
            "experience": "friends",
            "review": "Nous sommes allés déjeuner pour faire un repas de groupe avec un prix correct pour \nl'ensemble. Le serveur était tout seul pour servir, il faisait un Marathon . le vin est arrivé à la fin de l'entrée. Cassolettes de st Jacques trop salée. Mes collègues ont trouvé du plastic dans le dessert. Estimation des plats faite par le groupe (Moyen sans plus).\nnous voulions commander une bouteille de vin blanc en plus, il y en avait plus, il a mis un vin blanc sucré après du sec ? nous avons commandé un rouge en plus, ok mais 60 euros environ les 2. pas de détails sur la note d'ensemble du groupe. il a divisé par le nombre , surprise il a fait payer 2 fois le prix d'une personne en disant qu'une personne était parti sans payer. Connaissant le groupe j'ai fait le point avec tous et tous ont bien payé, vérification avec CB et paiement en liquide. J'ai rappelé le restaurateur et expliqué, il n'a rien voulu savoir. il s'est même énervé.\nOK , pas de commentaire . on s'est fait arnaquer sur le lot. A ne pas retenir. c'est pas honnête."
        },
        {
            "pseudo": "titisse d",
            "titre_review": "Tres mauvais",
            "nb_etoiles": 2,
            "date": "3 décembre 2023",
            "experience": "friends",
            "review": "Tous les plats étaient vraiment mauvais, établissement qui n'a rien d'un bouchon. Notre experience a été décevante.."
        },
        {
            "pseudo": "YVES DB",
            "titre_review": "Bon restaurant",
            "nb_etoiles": 5,
            "date": "19 novembre 2023",
            "experience": "family",
            "review": "Restaurant dans le centre-ville de Lyon avec un très bon rapport qualité/prix différents menus même le samedi soir à partir de 19€50\nAvec entrée, plat, dessert et tout est fait maison visiblement. \nC'est simple, c'est bon avec des parts correctes. \nBonne adresse dans le 2ème arrondissement. \nJe recommande fortement."
        },
        {
            "pseudo": "Maki_Vazaha",
            "titre_review": "Une cantine lyonnaise",
            "nb_etoiles": 1,
            "date": "21 juin 2023",
            "experience": "business",
            "review": "Je ne comprends pas les avis positifs pour ce restaurant, pour ma part j’ai mangé la pire salade César, sans aucun goût, une vinaigrette certainement industrielle, une salade sortie directement du sachet, des filets de poulet sans saveur, enfin pour le dessert encore une grosse déception avec des profiteroles ou les choux étaient à moitié congelés. A fuir. Je n’y retournerai pas."
        },
        {
            "pseudo": "RENE343",
            "titre_review": "décevant",
            "nb_etoiles": 2,
            "date": "4 juin 2023",
            "experience": "family",
            "review": "le service était sympa , mais la qualité de la cuisine très médiocre. des locaux peu attractifs . pour un resto qui affiche être un \"bouchon lyonnais \" on trouve nettement mieux ailleurs."
        },
        {
            "pseudo": "Venture813316",
            "titre_review": "Très bon et sans chichis !",
            "nb_etoiles": 4,
            "date": "18 mai 2023",
            "experience": "couples",
            "review": "Très bon restaurant dans un environnement simple , où le gérant - seul - assure le service et la cuisine. Certains pourront lui reprocher de ne pas \"passer de la crème\" pour faire bien, mais l'essentiel a été de manger correctement.. Autre détail : tarif plus que raisonnable sur les vins (jamais vu de Moulin à Vent à 20 euros !) Bravo Monsieur !"
        },
        {
            "pseudo": "Michel B",
            "titre_review": "A fuir, on fait mieux à la cantine",
            "nb_etoiles": 1,
            "date": "6 mai 2023",
            "experience": "couples",
            "review": "ça a mal commencé, le restaurant était vide, mais on nous a donné la plus mauvaise table coincée le long de la caisse et de la machine à café. ça a très mal continué : Salade baignant dans l'eau, vaisselle ébréchée, carte mensongère (le lit de poivron est un mauvais gratin de pomme de terre), poisson sans goût, vin trop jeune, rien n'allait."
        },
        {
            "pseudo": "laurence G",
            "titre_review": "A éviter",
            "nb_etoiles": 1,
            "date": "20 avril 2023",
            "experience": "friends",
            "review": "A fuir!\nNourriture douteuse et sans saveur\nRien de frais , une carte avec énormément de choix mais tout industriel … lieu vieux et sale \nUn serveur cuistot unique pas causant et expéditif \nAu secours ! Du rarement vu et peur d être malade …\nDes bouts de quenelles cramées qui baignent , une soupe à l oignon ou on a trouvé aucun oignon et une vaisselle ébréchée et sale \nUn environnement pitoyable et plus que désagréable …\nPersonne dans la salle , on semblait être de trop, zéro cuistot, on mange \nTellement mieux chez soi !\nEt en rien un bouchon ( avec quand même à la carte gambas et saint Jacques !!!) \nDu rarement vu !"
        },
        {
            "pseudo": "sebgone17",
            "titre_review": "Bon rapport qualité prix",
            "nb_etoiles": 4,
            "date": "11 avril 2023",
            "experience": "family",
            "review": "Très bon rapport qualité prix. Nous y sommes allés un mardi soir sans réservation. Accueil sympathique, plats de qualité ( tablier de sapeur, entrecôtes..) pour un prix raisonnable."
        },
        {
            "pseudo": "Rosa Maria F",
            "titre_review": "Merveilleux restaurant. Qualité parfaite",
            "nb_etoiles": 5,
            "date": "5 avril 2023",
            "experience": "friends",
            "review": "Excellent restaurant. Magnifique bouchon.\nUne cuisine lyonnaise très raffinée. Un accueil sans failles."
        },
        {
            "pseudo": "Emma1281",
            "titre_review": "Découverte agréable",
            "nb_etoiles": 5,
            "date": "13 mars 2023",
            "experience": "couples",
            "review": "A la recherche d un petit bouchon lyonnais belle surprise au détours d une ruelle ....\nTrès bon accueil sympathique souriant mets biens cuisines très bon vin un super soirée merci"
        },
        {
            "pseudo": "springer1207",
            "titre_review": "honnête cuisine familliale",
            "nb_etoiles": 4,
            "date": "2 mars 2023",
            "experience": "none",
            "review": "restaurant choisi un peu au hasard car proche de notre hôtel. Ce n'est pas vraiment un bouchon, la carte est trop riche et on s'y perd un peu. Le serveur fait ce qu'il peut pour gérer une salle pleine tout en gardant le sourire. Les plats correspondent à une honnête cuisine familiale sans plus. Les portions sont généreuses. Un bémol: il faudrait éviter de proposer de la fondue bourguignonne dans une salle mal ventilée."
        },
        {
            "pseudo": "Mademoiselle",
            "titre_review": "Cuisine de cantine",
            "nb_etoiles": 2,
            "date": "24 décembre 2022",
            "experience": "friends",
            "review": "Spécialiste des bouchons lyonnais, les plats ne sont pas maîtrisés dans ce restaurant. Soupe à l oignon, quenelle et tarte au citron fades. Pas de fromages alors que la carte en indiquait; la cervelle de canut ou le saint Marcelin sont des incontournables. Salle quasi vide et pour cause, la cuisine n est pas mieux que dans une cantine."
        },
        {
            "pseudo": "Allain F",
            "titre_review": "les bonheurs partagés",
            "nb_etoiles": 5,
            "date": "30 novembre 2022",
            "experience": "none",
            "review": "je connais l'établissement, le patron et la serveuse.\nC'est une cuisine locale, familiale, de bon goût, juste ce qu'il faut, sans chichi, mais avec tout le talent et l'amour qu'il faut pour un bon plat. Je suis surpris par certains commentaires, mais je pense que lorsqu'on mange mal chez soi, dès que le goût se révèle, que la cuisine se ressent, on est déçu.. C'est comme faire croire à un vrai paysan que le ait pasteurisé est meilleur que le lait cru. L'aseptisation des ingrédients, les \"mystères\" de la cuisine industrielle a fini par enlevé toute notion de naturel, car il est important aujourd'hui pour faire du fric, de sensibiliser les gens à cette nourriture infâme. UN CONSEIL: franchissez les portes du CONDE et vous retrouverez toutes les qualités qu'une cuisine saine offre à nos papilles."
        },
        {
            "pseudo": "Riccardo Amedeo",
            "titre_review": "En découvrant la cuisine lyonnaise",
            "nb_etoiles": 5,
            "date": "26 novembre 2022",
            "experience": "couples",
            "review": "Un typique bouchon lyonnais, pas cher et de bonne qualité. Service professionnel et plats goûteux. Tablier de sapeurs superbe et andouillette bonne aussi."
        },
        {
            "pseudo": "babette T",
            "titre_review": "Super qualité prix ,bon accueil",
            "nb_etoiles": 4,
            "date": "24 novembre 2022",
            "experience": "family",
            "review": "Restaurant à l'ancienne, cuisine traditionnelle, chaleureux. Patron très gentil. Menu sympa, bon, bien servi, rapport qualité-prix imbattable pour le quartier"
        },
        {
            "pseudo": "Claude et Mathilde",
            "titre_review": "Très bon",
            "nb_etoiles": 4,
            "date": "20 novembre 2022",
            "experience": "couples",
            "review": "Très bon avec un serveur très sympa, donnant beaucoup de sa personne pour satisfaire tous les clients"
        },
        {
            "pseudo": "Cricridupoitou",
            "titre_review": "Tres bon bouchon",
            "nb_etoiles": 5,
            "date": "15 septembre 2022",
            "experience": "business",
            "review": "Retaurant traditionnel très bien. Calme et charmant. Le serveur est sympa et la cuisine excellente. Tres très bon rapport qualité prix"
        },
        {
            "pseudo": "sangouard",
            "titre_review": "Sans intérêt passer votre chemin",
            "nb_etoiles": 2,
            "date": "28 juin 2022",
            "experience": "business",
            "review": "Cuisines lyonnaise vraiment pas maîtriser.dommage pour un « bouchon lyonnais « œuf meurette qui s’apparentait plus à un œuf à la coque avec une sauce au vin.bref si vous ne connaissez pas la cuisine lyonnaise.ne venez pas la découvrir ici vous,vous en feriez une mauvaise idée ."
        },
        {
            "pseudo": "Chaloup69",
            "titre_review": "Quelle déception 😩",
            "nb_etoiles": 1,
            "date": "1 juin 2022",
            "experience": "family",
            "review": "Connaissant déjà l'établissement pour y avoir bien mangé il y a quelques années, nous sommes venu en famille un soir sans hésiter. Bien mal nous en a pris. Pourtant on aurait dû se méfier en voyant la salle quasi vide. Les entrées étaient correctes sans être non plus exceptionnelles, mais ça s'est très vite dégradé avec les plats. A commencer par la trilogie d'agneau. Brûlée dehors et crue dedant. On fait la remarque au serveur, Réponse arrogante : \"ça se mange rosé\". Je suis tout à fait d'accord avec lui, mais y'a une énorme différence entre rosé et vraiment cru. Les filets mignons très secs et grillés, on aurait dit du carton. Un vrai gâchis. A mon avis ils doivent tout balancer en même temps dans le four et laisser cuire. Je ne parle même pas des desserts avec la poire belle Hélène : 1/2 poire au sirop en boîte avec un coulis au chocolat industriel dilué.\nVraiment très déçus. Nous ne reviendrons plus."
        },
        {
            "pseudo": "ALICE",
            "titre_review": "Décevant à souhait",
            "nb_etoiles": 2,
            "date": "2 mai 2022",
            "experience": "family",
            "review": "Accueil médiocre, plats très moyens, relève plus de la brasserie qui a peut-être un jour connu des prestations de qualité, mais là c’est pas super. La garniture de la viande, un gratin dauphinois était servie timidement : une cuillère à soupe pas plus. Franchement pour un plat à 18€, c’est exagéré. Très très décevant…"
        },
        {
            "pseudo": "Bélinda",
            "titre_review": "Super",
            "nb_etoiles": 5,
            "date": "29 avril 2022",
            "experience": "friends",
            "review": "Super resto et très bon et le monsieur accueillant 🥰🥰🥰 peu cher pour les bons menus qui sont proposé, je recommande fortement !"
        },
        {
            "pseudo": "SOJMI",
            "titre_review": "Moyen",
            "nb_etoiles": 3,
            "date": "17 avril 2022",
            "experience": "friends",
            "review": "Restaurant bon mais sans plus. Le patron n'est pas très sympa. Les produits sont bons mais la présentation reste sommaire. Les prix sont convenables avec un menu à 19€"
        },
        {
            "pseudo": "Sebstein",
            "titre_review": "Agréable surprise",
            "nb_etoiles": 4,
            "date": "5 avril 2022",
            "experience": "business",
            "review": "Vous pousser la porte d’un vrai bouchon lyonnais \nLe restaurateur en plus d’être sympa et très pro \nLa cuisine est préparer avec soin et copieuse. Donc je vous conseil et vous recommande"
        },
        {
            "pseudo": "Laureen D",
            "titre_review": "Une belle surprise",
            "nb_etoiles": 5,
            "date": "2 avril 2022",
            "experience": "friends",
            "review": "Le hasard nous a mené à ce restaurant. Ne vous fiez pas à son extérieur et la déco intérieur qui ne paient pas de mine. Le restaurant est chaleureux, peu bruyant. Les assiettes sont copieuses, les plats et les desserts sont maisons, les produits de qualités, les prix très raisonnables. La carte propose une multitude de plats. Le service hyper rapide, avec un serveur qui court partout, qui garde son sourire et son amabilité (Chose rare de nos jours). Nous n’avons même pas eu besoin de réclamer du pain ou de l’eau, il a vu que c’était vide, il a remplacé le tout.\nVraiment si vous êtes gourmand de cuisine traditionnelle française et conviviale, si vous aimez la bonne viande; foncez !!!"
        },
        {
            "pseudo": "Francine F",
            "titre_review": "Très moyen",
            "nb_etoiles": 3,
            "date": "23 mars 2022",
            "experience": "couples",
            "review": "Pas franchement mauvais mais pas très raffiné, trilogie d'agneau ,en fait carré d agneau très gras,saucisson chaud à l eau. Quenelles pas gratinées"
        },
        {
            "pseudo": "Mia1",
            "titre_review": "Un bon moment",
            "nb_etoiles": 5,
            "date": "5 mars 2022",
            "experience": "solo",
            "review": "De passage sur Lyon pour la soirée, hasard m'a menée à ce restaurant. Un moment agréable en somme, un menu copieux. Dessert succulent ! Rien à dire sur le service, très aimable."
        },
        {
            "pseudo": "Denis B",
            "titre_review": "Belle surprise",
            "nb_etoiles": 5,
            "date": "30 décembre 2021",
            "experience": "solo",
            "review": "Un prix très raisonnable pour une délicieuse andouillette. \nProche de la gare de Perrache, je reviendrai, seul ou accompagné 👍\nMerci"
        },
        {
            "pseudo": "alison d",
            "titre_review": "Déçu!",
            "nb_etoiles": 3,
            "date": "18 décembre 2021",
            "experience": "none",
            "review": "Nous nous sommes arrêtés dans ce bouchon lyonnais un samedi soir car la carte nous a attirée. \nL'entrée était correcte (salade de chèvre chaud et saucisson chaud pour mon mari) mais la suite a été décevante: une tartiflette avec des herbes et de l'anis à l'intérieur ainsi que des pommes de terre à moitié cuites et sèches sans sauce autant vous dire que c'était immangeable! \nMon mari avait prit une entrecôte sauce roquefort accompagnée d'un gratin dauphinois: la viande très grasse qui baignée dans la sauce roquefort avec le gratin dauphinois autant vous dire que tout était mélangé donc niveau goût c'était pas top! \nPour le dessert mon mari a commandé une tarte citron meringuée INDUSTRIELLE et moi une tarte à la pralines tellement dure que j'ai failli me casser une dent!\nNous avons l'habitude d'aller dans des restaurants et de bien y manger (commentaires positifs) mais celui ci nous sommes tellement déçu!\nAlors oui les prix sont attractifs mais la qualité n'y est pas du tout!"
        },
        {
            "pseudo": "Stan",
            "titre_review": "Cauchemar au Condé",
            "nb_etoiles": 1,
            "date": "22 novembre 2021",
            "experience": "couples",
            "review": "Avons été très bien reçus par la serveuse sympathique, à la lecture de la carte des mets nous étions ravis du choix( peut-être trop pour être tous bons...) Saumon avarié ainsi que sa sauce, trilogie d'agneau gras et pas frais non plus...Allez vraiment plus loin."
        },
        {
            "pseudo": "Moda75",
            "titre_review": "arnaque",
            "nb_etoiles": 1,
            "date": "13 novembre 2021",
            "experience": "none",
            "review": "cet établissement ne mérite pas l'appellation bouchon. la tranche de paté en croute est industrielle, tête de veau qui manque de fraicheur (mauvais goût) et la sauce gribiche était une vinaigrette bien blanche...\ntarte à la praline immangeable et la mousse chocolat sèche, on a du mal à planter la cuillère.\nenfin tout manquait de fraicheur!\nce restaurant profite du fait qu'il y est très peu de concurrence dans le coin."
        },
        {
            "pseudo": "Fred D",
            "titre_review": "Excellent moment.",
            "nb_etoiles": 5,
            "date": "29 octobre 2021",
            "experience": "couples",
            "review": "Une belle surprise. Accueil sympa, service impeccable, gentillesse, et douceur. J'aimerais ressentir plus souvent ces sensations de partages culinaires"
        },
        {
            "pseudo": "Duf du Marais",
            "titre_review": "Manque de passion",
            "nb_etoiles": 3,
            "date": "23 octobre 2021",
            "experience": "couples",
            "review": "C’est toujours presque inquiétant d’être seuls dans un restaurant. On y mange correctement, sans plus. Il manque quelquechose, une touche de passion peut-être."
        },
        {
            "pseudo": "Alain S",
            "titre_review": "A conseiller",
            "nb_etoiles": 4,
            "date": "21 octobre 2021",
            "experience": "business",
            "review": "Accueil sympathique. Restaurant calme. Nourriture de qualité et en qualité. Bon rapport qualité prix à conseiller en couple"
        },
        {
            "pseudo": "Judith Radenac",
            "titre_review": "Un Bouchon à découvrir",
            "nb_etoiles": 4,
            "date": "18 octobre 2021",
            "experience": "none",
            "review": "Je recommande pour faire un bon bouchon lyonnais. \nCuisine de qualité, assiette très bien fournie.. \nLe cadre est sympa et les personnes qui tiennent ce restaurant de très bon conseil. \n \nPour découvrir les spécialités lyonnaise une adresse à faire !"
        },
        {
            "pseudo": "Odile G",
            "titre_review": "Un bouchon à découvrir",
            "nb_etoiles": 4,
            "date": "16 octobre 2021",
            "experience": "couples",
            "review": "Un accueil sympathique \nUn service correct avec peu d attente \nDes assiettes servies généreusement et très bonnes.\nUn bémol pour la tarte à la Praline qui manquait de saveur.\nLe décor est très simple mais nous y retournerons \nL’addition est toute douce \nJe vous conseille ce restaurant à deux pas de la gare de Perrache"
        },
        {
            "pseudo": "Lequipiere",
            "titre_review": "Repas au petits oignons",
            "nb_etoiles": 3,
            "date": "16 octobre 2020",
            "experience": "family",
            "review": "Une soupe gratinée à l'oignon, suivie d'une tartiflette bien chaude, et l'iconique tarte à la praline pour finir. Voici la recette d'un bon repas à la lyonnaise ! Une cuisine souvoureuse pour ce restaurant aux prix abordables."
        },
        {
            "pseudo": "Sandrine",
            "titre_review": "A fuir",
            "nb_etoiles": 1,
            "date": "26 septembre 2020",
            "experience": "couples",
            "review": "Nous prenons un whisky JB en apéritif et quelle surprise de constater que ce n est pas du JB il a un goût facilement reconnaissable donc aucun doute...la sauce de salade c est de l eau...entrecôte maître d'hotel c'est un bout de beurre trempé dans le persil..la garniture n en parlons pas..on se moque clairement du client \nEt pour finir digestion difficile"
        },
        {
            "pseudo": "Empereur W",
            "titre_review": "Le serveur est fou",
            "nb_etoiles": 1,
            "date": "11 septembre 2020",
            "experience": "family",
            "review": "Le serveur totalement surexcité (probablement sous drogue) le petit brun avec une barbe ! Il est fou fuyez ce restaurent !!"
        },
        {
            "pseudo": "Thierry",
            "titre_review": "Passez votre chemin!",
            "nb_etoiles": 1,
            "date": "6 février 2020",
            "experience": "none",
            "review": "Le menu du jour comprend entrée + plat + fromage ou dessert. Je demande si je peux prendre plat + fromage + dessert sans prendre l’entrée et le serveur me regarde comme si je lui demandais la lune et me dis que ce n’est pas possible! Et du coup je me retrouve à payer le même prix en n’ayant pris que plat + dessert. Mais le pire c’est que ça n’est pas bon et que j’ai eu une digestion TRÈS compliquée..."
        },
        {
            "pseudo": "BRUNO L",
            "titre_review": "Réveillon 2019",
            "nb_etoiles": 1,
            "date": "1 janvier 2020",
            "experience": "friends",
            "review": "Quelle déception ! Certes noix de Saint Jacques, médaillon de sole, ...tout cela semble très alléchant mais au final, même si le menu complet était à 50 euros donc abordable, la qualité était très loin d'être au rendez-vous ! Je qualifierais ce menu de la St Sylvestre de médiocre. On s'est fait avoir, tant pis pour nous !"
        },
        {
            "pseudo": "Clerc C",
            "titre_review": "Très déçus",
            "nb_etoiles": 1,
            "date": "31 décembre 2019",
            "experience": "couples",
            "review": "Pour un repas de la st sylvestre. Amuses bouche: saucisson chorizo cacahuètes olives. Bon bref !!!! Le reste gratiné de noix de st Jacques surgelées sauce à la crème tournée, lotte archi séches élastique avec très peu de sauce écrasé de pommes de terre froid. Desserts comme à la cantine fromage blanc mousse au chocolat enfin beaucoup trop cher nous n'y reviendrons pas c'est sûr."
        },
        {
            "pseudo": "CarlosVenissieux",
            "titre_review": "Sympathique et sans pretention",
            "nb_etoiles": 4,
            "date": "23 décembre 2019",
            "experience": "none",
            "review": "Contrairement à certains avis ( comment peut-on être sérieux alors qu’on poste son premier avis voire 4), notre visite gourmande dans ce petit restaurant. Nous étions 3. Nous avons pris des plats à la carte.Que cela la quenelle, le boudin aux pommes ou l’andouillette, tout était excellent. La carte de desserts est gourmande et lyonnaise et la note plutôt légère. Bravo à la serveuse qui a fait face toute seule à une quinzaine de tables sans que le repas prenne des allures de marathon.\nQuant aux déçus, ils peuvent aller au café des fédérations ou au Garet, mais l’addition ne sera pas la même."
        },
        {
            "pseudo": "Vincent",
            "titre_review": "A fuire absoluement!!!",
            "nb_etoiles": 1,
            "date": "10 décembre 2019",
            "experience": "solo",
            "review": "Incroyable je n’ai jamais vu ça!Je suis venu par hasard dans ce restaurant \nDes l’entrée j’ai eu le droit aux soufflements du serveur il était 20h50 et sans avoir le temps de m’assoir sur la table j’ai eu le droit dépêchez vous ce sera plat et dessert uniquement.\nJe voulais simplement prendre 2 plat genre entrée et plat principal du dans le premier menu ( le dessert en faisait parti).\nUn nouveau soufflement!\nFranchement j’étais dans l’état d’esprit de manger un petit repas tranquille mais pas de subir ça.\nUn verre de vin on me la jeté sur la table!\nAffligeant"
        },
        {
            "pseudo": "bernard808",
            "titre_review": "Si vous êtes lyonnais abstenez-vous",
            "nb_etoiles": 2,
            "date": "24 novembre 2019",
            "experience": "family",
            "review": "Très déçu gâteau de foie saignant non cuit gratin quenelles bizarre avec des épices? Saint Marcelin vieux périmé et coulé depuis trois jours tarte aux pralines sans gout"
        },
        {
            "pseudo": "Freteux",
            "titre_review": "Petit bouchon, c est écrit",
            "nb_etoiles": 2,
            "date": "14 novembre 2019",
            "experience": "friends",
            "review": "Petit bouchon, c est écrit dessus, mais c’est tout. A la lecture de la carte on se laisse tenter et l on rentre. En vérité il ne faut pas..... œuf en meurette, gratiné, émincé de volaille.... n ont que le nom, le goût ne s en approche même pas. \nPassez votre chemin."
        },
        {
            "pseudo": "Diana",
            "titre_review": "Horrible !!!",
            "nb_etoiles": 1,
            "date": "13 octobre 2019",
            "experience": "business",
            "review": "J'y suis aller avec des collègues lors d'une semaine de formation, nous somme tombes dessus par hasard et avions tres faim. Pour ma part, je n'y serais jamais entrés mais la j'étais en groupe. \nAu menu j'ai choisis le poisson du jour (la carte est immense, je comprend pourquoi il ne maîtrise absolument pas les plats proposé et niveau qualité autant de vous dire que vous allez être choqué en lisant la suite). Le poisson servit était inmangeable !!! Il sentait l'ammoniaque, une odeur nauséabonde. Le serveur à ete de tres mauvaise foi en me disant que son poisson était frais du jour sauf que j'ai fais sentir le poisson à 3 autres personnes, qui ont eu le meme avis que moi. Celui ci l'a indiqué qu'il ne sentai aucune odeur car il était enrhumé (excuse nul). Et pour finir aucun geste.. bref pour conclure ni aller surtout pas vous risquerai de finir intoxiqués !!!! A bon entendeur."
        },
        {
            "pseudo": "Laurent A",
            "titre_review": "sympathique resto lyonnais sans prétention",
            "nb_etoiles": 3,
            "date": "9 octobre 2019",
            "experience": "none",
            "review": "Petit resto lyonnais sans prétention. service rapide, serveur sympathique. Ne vous attendez pas à de la grande cuisine lyonnaise, mais c'est très correct, avec un bon rapport qualité prix."
        },
        {
            "pseudo": "nad38190",
            "titre_review": "Il y a mieux ailleurs",
            "nb_etoiles": 3,
            "date": "6 juin 2019",
            "experience": "business",
            "review": "Le cadre est vraiment vieillot, les vitres sales, quand aux plats, c'est juste bon, la pâte sablée des tartes est bcp trop cuite et de surcroit, trop dure, melon sans goût, les sauces qui accompagnent ont des morceaux de beurre non fondues. Aucune délicatesse dans l'élaboration de la cuisine, comme de la présentation des plats fait sans aucun gout..\nSeul atout, Le serveur est très sympathique et dynamique et la cuisine est faite maison, mais le cuisinier devrait se remettre en question"
        },
        {
            "pseudo": "michelmalcheaux",
            "titre_review": "Excelent",
            "nb_etoiles": 5,
            "date": "7 mai 2019",
            "experience": "none",
            "review": "très accueillant, le personnel est serviable et les plats succulents. Le cadre est sympathique nous retrouvons l'ambiance des bouchons lyonnais. A faire si vous passez à Lyon"
        },
        {
            "pseudo": "isabelle T",
            "titre_review": "Bof",
            "nb_etoiles": 3,
            "date": "7 mai 2019",
            "experience": "none",
            "review": "Les plats sont lyonnais le cadre est celui d’un bouchon le quartier est central mais franchement je vous recommande pas. La cuisine est moyenne gâteau de foie amer sauce tomate fade plat du jour correcte et pâtisserie moyenne. Il faut que le chef se ressaisisse. 😌"
        },
        {
            "pseudo": "Lionel R",
            "titre_review": "Tout a fait correct. Qualite et prix satisfaisants.",
            "nb_etoiles": 4,
            "date": "30 mars 2019",
            "experience": "couples",
            "review": "Entres un peu au hasard , le soir. Avons bien apprecie le calme, le service et la cuisine., donc globalement satisfaits."
        },
        {
            "pseudo": "martialm707",
            "titre_review": "Catastrophique !",
            "nb_etoiles": 2,
            "date": "27 janvier 2019",
            "experience": "friends",
            "review": "Vraiment à déconseiller vivement!\nMis à par l'accueil du serveur, c'est un sacrilège d'appeler ce bistrot \"bouchon\"!!! \nGâteau de foie \" étouffe chrétien\" fade, non salé et pas terrible avec sauce tomate en boît, quelconque.. \nAndouillette servie complément éclatée dans l'assiette et produit très moyen...\nQuenelle servie \"largement brûlée\", un goût de cramé et avec sauce trop salée\nAssiettes froides\nPain sur table décongelé, voire même rassis et de qualité médiocre.. \nCarte des vins annoncée avec en réalité absences de beaucoup d'appellations... \nBon, aller, j'en passe et des meilleurs..."
        },
        {
            "pseudo": "David",
            "titre_review": "A éviter",
            "nb_etoiles": 2,
            "date": "15 janvier 2019",
            "experience": "friends",
            "review": "Plat de qualité largement moyenne, serveur pas aimable, et attente trop longue pour un prix toutefois assez élevé."
        },
        {
            "pseudo": "roxanelsr",
            "titre_review": "Authentique et convivial !",
            "nb_etoiles": 5,
            "date": "13 janvier 2019",
            "experience": "family",
            "review": "Nous avons très bien dîné en famille. Les mets nous rappelle les saveurs d’autrefois (blanquette de veau, pot au feu) et le service est agréable et rapide. Nous recommandons fortement cette adresse !"
        },
        {
            "pseudo": "Anthony F",
            "titre_review": "Repas de Noël",
            "nb_etoiles": 5,
            "date": "1 janvier 2019",
            "experience": "couples",
            "review": "Déjà un restaurant ouvert le 24 decembre au soir avec une réservation prise à 500km de chez nous , j’ai apprécié !\n\nPour le service et la réception , personnel très accueillantes et polies .\n\nLors du repas , nous n’avons manqué de rien , ni de saveurs ni d’attention ni même de tranquillité.\n\nLes viandes bien cuites , accompagnées de légumes délicieux .\n \nMerci pour notre réveillon de Noel , nous nous sommes régalés ! \n\nBonne continuation"
        },
        {
            "pseudo": "unique 30",
            "titre_review": "Bonne adresse",
            "nb_etoiles": 4,
            "date": "29 décembre 2018",
            "experience": "couples",
            "review": "Nous y sommes allés pour le dîner. Bon accueil, la serveuse très agréable et souriante, bonne cuisine, tarifs plus que corrects, il faudrait quand même revoir la déco qui date.. et qui est d une tristesse."
        },
        {
            "pseudo": "Samuel d",
            "titre_review": "Peut mieux faire",
            "nb_etoiles": 4,
            "date": "24 décembre 2018",
            "experience": "family",
            "review": "Petit repas en famille ce 23 décembre. Déjà bravo parce que beaucoup de resto sont fermés aujourd'hui. \nBon accueil et bonne ambiances.\nJe ne mets pas 5 étoiles car cela nous a plus mais il y a des bémols et des améliorations à faire je pense. \nIl suffit de pas grand chose pour que ce resto devienne un bijou de lyon.\nLes produits et ingrédients sont exceptionnel, frais et bien choisis, par contre je pense que la cuisine manque d'inspiration pour la présentation des plats, là, il y a un gros effort à faire, je pense. Les pots de sauces qui degoulinent sur l'assiette, il faut arrêter. \nAucune décoration. \nUn autre soucis, c'est l'assaisonnement et la cuisson du magret....le chef ne sait pas faire cuire le magret.\nOn cuit le magret entier avant sur la peau puis sur l'autre face, et on le coupe en tranche après! \nLe magret est servi en tranches coupées avant ma cuisson.\nDonc un petit effort est à faire je pense sur ces points.\nSinon le lieu est sympas et on a un bon rapport qualité prix. \nS'il vous plait faites un efforts surtout sur la présentation des plats."
        },
        {
            "pseudo": "Tic et tac",
            "titre_review": "Bon bouchon",
            "nb_etoiles": 5,
            "date": "19 décembre 2018",
            "experience": "family",
            "review": "On y vient toutes les années après avoir fait le marché de Noël.bon rapport qualité prix,nous n’avons jamais été déçu et le serveur ou la serveuse sympa avec les enfants."
        },
        {
            "pseudo": "Nadia N",
            "titre_review": "Très bon restaurant",
            "nb_etoiles": 5,
            "date": "14 décembre 2018",
            "experience": "family",
            "review": "Nous avions déjà repéré ce restaurant, il y a un an, malheureusement il était complet. En passant devant, pas trop de monde, serveuse agréable, nous avons pris le menu à 15 euros, les oeufs en meurette étaient excellents à part l oeuf un peu trop cuit, la tartiflette à l ancienne bien chaude et bien garnie est succulente et la crème caramel était bonne. Je recommande cet établissement à deux pas de perrache"
        },
        {
            "pseudo": "gaelteyss",
            "titre_review": "Quelle tristesse",
            "nb_etoiles": 1,
            "date": "30 novembre 2018",
            "experience": "solo",
            "review": "Venu pour goûter un petit bouchon lyonnais, je prend le menu à 18euros, salade lyonnaise correcte, arrive les quenelles de brochet gratinées et la quelle déception. J’en fais part à la serveuse qui commence à s’énerver et crier en plein milieu de la salle!!! Étant chef de cuisine je suis très surpris de ce comportement inacceptable et inadmissible en tant que professionnel... Me rétorquant que tout et frais et fait maison sauf que je sais quand même quand on me sert une sauce lyophilisée... Bref tout en continuant pathétiquement de me crier dessus cette aimable serveuse me dit gentiment de partir et vite en me chargeant ma salade à 13 euros quand même... Enfin en partant on me glisse gentiment que je ne serai plus le bien venu dans cet établissement mais vous inquiétez pas je ne comptais pas y retourner !"
        },
        {
            "pseudo": "Daniel H",
            "titre_review": "Fuyez !!!",
            "nb_etoiles": 1,
            "date": "23 novembre 2018",
            "experience": "business",
            "review": "Comment ce restaurant peut il se prétendre Bouchon Lyonnais ? jusqu'à sa carte reprenant les noms de plats lyonnais qui n'en sont vraiment pas, vous vous en doutiez !!!\nS'il n'avait pas cette appellation sur sa devanture, j'aurais noté médiocre mais là, non !!!\nAmis touristes, ne tombez pas dans le piège..."
        },
        {
            "pseudo": "Franck D",
            "titre_review": "Bouchon pathétique",
            "nb_etoiles": 2,
            "date": "20 novembre 2018",
            "experience": "friends",
            "review": "Quelle déception ... de retour dans la capitale de la gastronomie, je me ferais une joie de retrouver des saveurs oubliées telle que le gâteau de foie, l'andouillette, le gratin dauphinois et la tarte aux pralines. Déception sur déception. Restaurant où l'âme du bouchon est totalement absente.\nDésolé d'apporter un commentaire négatif, ce n'est pas mon habitude, mais par honnêteté je ne pouvais pas faire autrement"
        },
        {
            "pseudo": "Nosy B",
            "titre_review": "Très moyen",
            "nb_etoiles": 3,
            "date": "19 novembre 2018",
            "experience": "family",
            "review": "Salle agréable, serveuse attentionnée mais menu très moyen .... oeuf meurette sans gout et boeuf bourguignon bien fade. Pire .... pas de beaujolais nouveau !!! Prix correct."
        },
        {
            "pseudo": "GPC",
            "titre_review": "Belle assiette",
            "nb_etoiles": 4,
            "date": "17 novembre 2018",
            "experience": "solo",
            "review": "Une cuisine familiale très satisfaisante, pour un prix absolument raisonnable, ce qui est rare dans le quartier de Perrache. \nService rapide et efficace avec le sourire et l'amabilité de la serveuse. Seul bémol, la découvrir qui mériterait un sérieux coup de frais."
        },
        {
            "pseudo": "Léa A",
            "titre_review": "Une bonne expérience",
            "nb_etoiles": 5,
            "date": "26 octobre 2018",
            "experience": "couples",
            "review": "A la recherche d'un restaurant avant de repartir sur la route, nous avions choisi ce restaurant.\nFace aux avis mitigés nous ne savions pas à quoi nous en tenir. Et bien nous nous sommes régalé. \nNous avions tout les deux choisi le menu p'tit gone et les même entrée/plat/dessert : salade de chèvre chaud, tartiflette à l'ancienne, et une part de tarte poire chocolat.\nTout était très bon, la tartiflette était bien chaude, la tarte légèrement tiède. Un coca, et un café en supplément, pour 34€ (15€ le menu, 2€50 la boisson, 1€50 le café). Serveuse et cheffe toute les deux très agréable et souriante.\nPensez à réservé ou venir assez tôt pour avoir une place."
        },
        {
            "pseudo": "Nicolas S",
            "titre_review": "A éviter",
            "nb_etoiles": 2,
            "date": "17 octobre 2018",
            "experience": "business",
            "review": "De passage sur lyon j'ai cherché un petit resto qui avait l'air sympathique d aspect extérieur. Malgré le sourire de la serveuse la qualité les produits ainsi que la cuisine n'est vraiment pas au rendez-vous.\nune andouillette de lyon qui n'était vraiment pas assez cuite et on m'a sorti qu'ici on a mangé comme ça... J'ai beaucoup de doutes là-dessus 😉 je ne l'ai pas mangé mais aucun geste commercial.\nLes desserts sont faits maison mais personnellement j'aurais préféré une mousse au chocolat industrielle qui aurait eu beaucoup plus de goût... A éviter"
        },
        {
            "pseudo": "Philippe-Alain T",
            "titre_review": "Sympa ...",
            "nb_etoiles": 4,
            "date": "12 octobre 2018",
            "experience": "couples",
            "review": "Le temps s’est arrêté en 1980 ds cet établissement....\nTout y est 🤗🤗🤗...\nLa patronne est très gentille et attentive ...\nUne maman ...\nLes plats sont bons ..\nCopieux .\nC’est PAS CHER ..\nRien à redire ...\nRepas du soir sympa ."
        },
        {
            "pseudo": "Yves V",
            "titre_review": "Accueil et menu sympathique",
            "nb_etoiles": 4,
            "date": "18 mai 2018",
            "experience": "none",
            "review": "Les menus sont très corrects les cuisses de grenouilles et les gambas grillées sont délicieuses. Le service est agréable et les plats à la hauteur de la tradition culinaire lyonnaise, Bon rapport qualité prix"
        },
        {
            "pseudo": "lalyonnaisegourmande",
            "titre_review": "Fuyez !! Repas industriel et dégouttant !!!",
            "nb_etoiles": 1,
            "date": "4 mai 2018",
            "experience": "friends",
            "review": "Par ou commencer... à propos de ce \"restau\"\nLe repas était sans gout (et pourtant je ne suis pas difficile !).\nIl y avait de la TERRE dans toutes nos salade verte (inimaginable)\nTOUT CE QUI A SUR LA CARTE EST FAUX : ils ne servent pas tout les plats, donc après m'etre refusé 3 plats j'ai du me rabattre sur un poulet industriel tout blanc. Mon ami à eu droit à une andouilette PAS CUITE, il a été MALADE toute la nuit.\nAccompagnement : 3 pomme de terre et 4 champignons, sans commentaires !\nAu sujet des dessert il était en petite quantité et tous surgelés (les tartes étaient aussi dur que la table)\n\nSans parler de la décoration vieillote et de l'odeur (passe encore...) mais des taches rouges sur les nappes, les couverts SALES, le serveur très spécial...\nOn s'en doute quand on entre dans le restaurant... VIDE !\nTout ceci pour 18 euros par personne une vraie DECEPTION et j'espère que les gérant liront mon commentaire car quand on s'offre un restaurant ce n'est pas pour manger moins bien que chez MACDO !\nIl faut savoir se remettre en question.\n\nCordialement,\nUne femme décue par votre nourriture"
        },
        {
            "pseudo": "jatq",
            "titre_review": "Bon serveur, plats inquiétants.",
            "nb_etoiles": 1,
            "date": "23 avril 2018",
            "experience": "none",
            "review": "Les seuls points positifs de ce restaurant sont le dynamisme et le dévouement du serveur. En dehors de cela, c’est catastrophique. Nous sommes venus avec un groupe et avions négocié un menu pas trop cher pour 4 soirs. Premier soir ça allait mais par la suite ce fut de mal en pis: portions parfois ridicules dans les assiettes, poisson limite au niveau fraîcheur. Nous n’avions pas énormément d’exigences mais là, on ne s’attendait pas à un tel résultat dans les assiettes."
        },
        {
            "pseudo": "Monymonz",
            "titre_review": "Bof",
            "nb_etoiles": 2,
            "date": "2 avril 2018",
            "experience": "couples",
            "review": "Serveur à l'ouest ( hyper speed ) qualité vraiment moyenne , à mon avis pas très frais \nDessert j'en parle pas...."
        },
        {
            "pseudo": "mickey75",
            "titre_review": "Bof mais près de la gare",
            "nb_etoiles": 3,
            "date": "4 mars 2018",
            "experience": "family",
            "review": "Ce n'est vraiment pas cher...\nLes plats sont copieux et corrects\nPar contre, l'établissement est vieillot...\nLe service est quelconque..."
        },
        {
            "pseudo": "Lenana2211",
            "titre_review": "Catastrophique",
            "nb_etoiles": 1,
            "date": "25 février 2018",
            "experience": "family",
            "review": "Une horreur, service déplorable le serveur n'est même pas poli. Des plats douteux, froids et industriels, malgré le fait maison dixit le serveur. Obligation de payer en espèces avec une facture non détaillée: 3 repas complet et c'est tout.\nÀ éviter ce genre d'établissement ne devrait pas exister !!!!!!"
        },
        {
            "pseudo": "lisclmno",
            "titre_review": "Pas frais.....",
            "nb_etoiles": 1,
            "date": "22 février 2018",
            "experience": "couples",
            "review": "Produits pas frais et douteux, tartiflette brûlée, fricassée de poulet (morceau de poulet passé au four...) crème caramel (brûlée. ..)"
        },
        {
            "pseudo": "salomon v",
            "titre_review": "À éviter",
            "nb_etoiles": 1,
            "date": "22 janvier 2018",
            "experience": "friends",
            "review": "Mauvaise adresse nous y étions pour nouvel an avec des amis, très déçu. Accueil désagréable, présentation des plats inacceptable pour un Menu présenté à 65€"
        },
        {
            "pseudo": "anahanna",
            "titre_review": "A ÉVITER ABSOLUMENT : ARNAQUE & DANGEREUX",
            "nb_etoiles": 1,
            "date": "1 janvier 2018",
            "experience": "friends",
            "review": "Un réveillon du nouvel an horrible !! \nEviter ce restaurant à tout prix, même un MACDO est plus savoureux que les plats qui nous été servis hier ! \n\nAccueil : Zéro pointé, serveur surexcitée, impolis, agressif et dans un état second... \nDécoration un peu dans son jus mais dans le thème pour un restaurant se disant \"bouchon lyonnais\".\n\nNourriture : HYGIÈNE DOUTEUSE, plats SANS SAVEURS un peu dommage pour un réveillon. 4 petits bouts de Magret dur comme de la semelle. Pain baguette élastique qui semble avoir été congelé.\nGratin brûlé, champignon de BOITE DE CONSERVES, sauce au morilles ( nous encore la morilles) et desserts visiblement surgelés. LE PONPON du repas un fromage blanc servis dans un ramequin non sucrée, et non vidée de son petit lait.\nSans parler des quantités ridicules.\n\nPour finir, nous sortons prendre un peu l'air avant le dessert car le cuisinier à clairement oublié d'allumer la hotte, (sympas l'ambiance friture)\nNous discutons avec d'autres clients et nous apercevons que plus de la moitié du restaurant est mécontent de la prestation. \n\nAu moment de l'addition, nous avons demandé un dédommagement car sur un groupe de 8, 2 seulement ont goûté les desserts (ignobles). \nA ce moment là nous avons été MENACER ET INSULTER par le cuisinier et son fils ( le serveur). Ils n'ont pas hésité à sortir des ustensiles de cuisines pour nous menacer.\nNous avons finalement décidée de payer pour cette belle ESCROQUERIE.\n\nHORRIBLE HORRIBLE HORRIBLE !!!!\nA EVITER À TOUT PRIX !!!!!\n\nCE RESTAURANT DOIT FERMER !!!"
        },
        {
            "pseudo": "Anthony S",
            "titre_review": "Repas catastrophique",
            "nb_etoiles": 1,
            "date": "1 janvier 2018",
            "experience": "friends",
            "review": "Nous somme venu d’Alsace entre amis pour fêter la nouvel année dans ce restaurant moyenne d’âge 25-30 ans , nous sommes très déçu du comportement de l’équipe, nous avons passer un moment très désagréable autant dans l’assiette que l’ambiance en salle. Nous avons demander un geste commercial au patron qui était à hauteur de 520€ pour 7 parce qu’on nous avons rien toucher des plat qui était affreux malgré discussion soutenue le patron a sortie un couteau de la cuisine et nous a menacer que si on payais pas la totalité qu’il allais nous planté. Nous avons finalement payer ce qui était due suite à plusieurs menace à arme blanche par cette équipe. Je déconseille fortement cette endroit la cuisine n’est pas nettoyée rien est propre le staff sous cocaine limite. Enfin bref vous avez compris"
        },
        {
            "pseudo": "randak d",
            "titre_review": "OMG pas super pour un réveillon de noel",
            "nb_etoiles": 2,
            "date": "26 décembre 2017",
            "experience": "couples",
            "review": "Je ne suis pas de Lyon . Je réserve pour mon mari et moi même pour le réveillon de Noël. Notre repas fut comment dire rapide. Le repas de Noël dans une ambiance électrique . La serveuse était bien sympa le serveur très sympa également au début . La salle se remplie et petit à petit l'ambiance devient de plus en plus speed. Le serveur grimpe les escaliers à une vitesse folle (j'ai peur qu'il tombe avec ses assiettes), il sort de la cuisine en mode je râle contre le cuisto. \nIl a même engueulé une table voisine. \nNotre repas pas dans un ambiance Noël mais plutôt bêtisier de fin d'année. Nous sommes dans l hôtellerie est vraiment c'est la honte de recevoir des clients de cette manière. Pour les entrées pas terrible le plat principal très bon mais alors le dessert la catastrophe une bûche pâtissière pas décongelée. Bref première et dernière pour nous."
        },
        {
            "pseudo": "Christian T",
            "titre_review": "Très bon rapport qualité-prix",
            "nb_etoiles": 4,
            "date": "25 décembre 2017",
            "experience": "family",
            "review": "En famille à 5 et 1 enfant nous avons apprécié le service rapide (peu de clients pour 1 samedi soir?), la qualité des plats servis faits maison avec grand choix de menus à 15, 18, 25€., même si sur le menu à 25 il n'avait plus de fondue !. \nA recommander car au vu de sa situation près des rues commerçantes il reste très abordable. Par contre si vous voulez un vrai bouchon lyonnais ce n'est pas l'endroit."
        },
        {
            "pseudo": "Welcom69",
            "titre_review": "Bien moyen",
            "nb_etoiles": 2,
            "date": "24 décembre 2017",
            "experience": "friends",
            "review": "Entrée par hasard un dimanche à midi nous nous sommes retrouvés dans un cadre tristounet à l’étage. Si l’accueil est correcte, la nourriture est sans intérêt,très quelconque. On n’a pas envie de revenir. Il y a tellement de vrais bouchon à Lyon."
        },
        {
            "pseudo": "Norbert V",
            "titre_review": "Le restaurant qu'on veut faire connaître",
            "nb_etoiles": 4,
            "date": "22 décembre 2017",
            "experience": "friends",
            "review": "Le Condé, c'est sans chichi...c'est bon, copieux généreux ..filet de boeuf top niveau, quenelles, marmite du pécheur idem. Patrons adorables et serveur d'une efficacité étonnante. En 10 ans, en groupe de 3 jusqu'à 17, toujours contents, rue de Condé Lyon 69002"
        },
        {
            "pseudo": "Selin Z",
            "titre_review": "Bon restaurant",
            "nb_etoiles": 5,
            "date": "22 décembre 2017",
            "experience": "friends",
            "review": "Je vais régulièrement et je ne suis jamais décu ! C'est très bon, produit de qualité, et a petit prix !! Le top je vous le conseil !!"
        },
        {
            "pseudo": "Nicolas Pim",
            "titre_review": "Fort sympathique",
            "nb_etoiles": 4,
            "date": "17 décembre 2017",
            "experience": "family",
            "review": "Super restaurant. Nous sommes tombé dessus pas hasard. Malgré les multiples réservations, nous avons pu y manger quand même. Et bien bravo : tout est fait maison et serveurs très sympa. Prix très raisonnable pour être à proximité de la place Carnot."
        },
        {
            "pseudo": "bigbenij",
            "titre_review": "Bouchon lyonnais sympa",
            "nb_etoiles": 5,
            "date": "13 décembre 2017",
            "experience": "couples",
            "review": "Nous sommes allés dans ce restaurant le dimanche de la fête des lumières et accessoirement le marché de Noël qui se trouve à côté.\nLe restaurant été plein mais nous avons été très bien accueillis par les serveurs.\nLa carte été réduite car nous étions dimanche (et qu’habituellement le restaurant n’est pas ouvert), pour proposer un service durant le marché de noël.\nLes plats typiques lyonnais proposés sont copieux et de qualité.\nL’ambiance est celle à laquelle nous pouvons nous attendre dans un bouchon lyonnais."
        },
        {
            "pseudo": "kellyian",
            "titre_review": "\"Voleur\", pas restaurateur.",
            "nb_etoiles": 1,
            "date": "12 décembre 2017",
            "experience": "business",
            "review": "J'ignorais que l'on pouvait se revendiquer restaurant avec si peu de professionnalisme... en salle, je précise. \n\nLe rapport qualité-prix est indignant : une salade 11€ pour quelques feuilles de salades, du pain de qualité médiocre et du fromage clairement industriel, le tout noyé dans de la moutarde ancienne à l'huile dilué à l'eau... Ok. \nCela pouvait encore \"passer\", si seulement le service était meilleur : la serviette était sale, le premier plat apporté n'était pas le bon, le serveur toujours en cuisine, un verre de vin servit avec des insectes flottant dedans.... et le deuxième aussi ! \n\nC'est à ce moment là que l'on se demande quel est l'état d'hygiène du restaurant en entier et surtout des cuisines... \n\nEvidemment, je me suis osée à faire un commentaire à la sortie au serveur. Monsieur ose me dire qu'ils sont le meilleur établissement rapport qualité-prix de la région, que c'est de ma faute si je prends à la carte. Non monsieur. Pour afficher de tel prix et se permettre d'une telle arrogance, il faudrait que la qualité en salle et en cuisine suivent, ce qui n'est malheureusement pas le cas. \n\nIl est temps d'apprendre ce que veut dire \"professionnalisme\" et cesser de vous moquer de la clientèle. \n\nA bon entendeur."
        },
        {
            "pseudo": "Hervé E",
            "titre_review": "Dans la bonne moyenne des restaurants lyonnais",
            "nb_etoiles": 4,
            "date": "11 décembre 2017",
            "experience": "family",
            "review": "Bon accueil. Belle carte faisant appel aux spécialités régionales: tablier de sapeur, oeufs en meurette... Cuisine très correcte avec un bon rapport qualité/prix"
        },
        {
            "pseudo": "domino7854",
            "titre_review": "Vaut le détour",
            "nb_etoiles": 4,
            "date": "11 décembre 2017",
            "experience": "couples",
            "review": "Malgré la fêtes des lumières, excellent accueil (nous avions réservé), un service dynamique et sympa, un menu excellent avec le civet de cerf, le tout avec un très bon rapport qualité/prix , sans profiter de la Fêtes des Lumières ... et c'est rare.\nUne bonne adresse à conserver."
        },
        {
            "pseudo": "Maryllis",
            "titre_review": "On nous met à la porte",
            "nb_etoiles": 1,
            "date": "10 décembre 2017",
            "experience": "none",
            "review": "Nous étions 5 et avons été obligés de quitter le restaurant parce que nous refusions de commander 5 menus. Pas de possibilité de manger à la carte et nous n’avions pas assez faim pour un menu par personne. C’est vraiment dommage et vraiment pas très commercial... Le serveur avait l’air de bonne foi, c’était un refu du chef apparement. Le restaurant chinois (Ju Yi) d’en face a été beaucoup plus accueillant !"
        },
        {
            "pseudo": "mariejolamoury",
            "titre_review": "félécitations",
            "nb_etoiles": 5,
            "date": "5 décembre 2017",
            "experience": "family",
            "review": "C est un restaurant super conviviale avec un accueil très chaleureux je le connais depuis une dizaine année je suis parti de Lyon il y a 4 ans j y suis retournée hier et c était comme il m avait vu la vielle et on y mange super bien"
        },
        {
            "pseudo": "Fred M",
            "titre_review": "Moyen",
            "nb_etoiles": 3,
            "date": "25 novembre 2017",
            "experience": "friends",
            "review": "Ns sommes venus à quatre le midi. D entrer on ns informe qu il n y a plus de st Jacques, de grenouilles et de cerf.. On a commencé à être déçus. On commande quatre menus à 25 euros : ca continue : la blanquette de veau est réservée pour le plat du jour. Quatre plats en moins ça fait qd même pas mal... Mais ce que ns avons mangé était correct. Service correct également."
        },
        {
            "pseudo": "Pauline G",
            "titre_review": "Excellent bouchon lyonnais",
            "nb_etoiles": 5,
            "date": "19 novembre 2017",
            "experience": "family",
            "review": "Après avoir rencontré quelques difficultés à nous garer nous avons été chaleureusement reçu dans ce restaurant. Le menu typiquement lyonnais étais excellent, très bon rapport qualité/prix ! Nous avons passé un agréable moment et gardons l'adresse pour une prochaine visite à Lyon"
        },
        {
            "pseudo": "Antoine C",
            "titre_review": "Service insuffisant",
            "nb_etoiles": 2,
            "date": "28 octobre 2017",
            "experience": "none",
            "review": "Rien à redire sur les plats, même si j’aurais aimé plus de grenouilles dans le plat et que les desserts sont decevants.\nLe serveur essaye d’être sympa mais se permet des familiarités (tutoiement, humour...)\nIl presse les clients arrivés après moi « je vous mets pas la pression mais dépêchez vous de choisir »\nL’ancienne serveuse bulgare était mieux"
        },
        {
            "pseudo": "Christine L",
            "titre_review": "Très bien pour un prix abordable",
            "nb_etoiles": 4,
            "date": "2 octobre 2017",
            "experience": "family",
            "review": "Très bonne qualité pour un prix correct. Serveurs efficaces! Nous étions 10 et avons été servis rapidement, pourtant nous avions tous pris des plats différents. De plus le restaurant n'est pas trop bruyant contrairement à certains petits bouchons. Bon emplacement à proximité de la gare de Perrache et de la place Carnot. Nous recommandons et nous reviendrons!"
        },
        {
            "pseudo": "didi0640",
            "titre_review": "superbe bouchon",
            "nb_etoiles": 5,
            "date": "20 juin 2017",
            "experience": "business",
            "review": "Le patron très sympa, avec plusieurs menus dont le plus chèr à 25 euro qui est excellent. Foie gras au menu un régal. Le cadre est typique et le chef nous régale les sens. Bravo et merci"
        },
        {
            "pseudo": "Rosana D",
            "titre_review": "excellente qualité pour repas faits maison à des prix très abordables",
            "nb_etoiles": 5,
            "date": "8 mai 2017",
            "experience": "family",
            "review": "Excellente qualité pour ce repas déjeuner. Formules à des prix très abordables.\nTous les plats dégustés étaient faits maiso et cela se perçoit.\nAccueil et service très gentil."
        },
        {
            "pseudo": "Elisabeth M",
            "titre_review": "Surprise par les précédents avis",
            "nb_etoiles": 4,
            "date": "3 mai 2017",
            "experience": "family",
            "review": "J'ai mangé à deux reprises dans ce bouchon, une fois à midi, une fois le soir et je n'ai rien retrouvé de tout ce que je viens de lire. Heureusement que je n'avais pas lu ces avis avant !!! Resto sans prétention mais de qualité tout à fait correcte. Effectivement, serveur un peu débordé pour le service de midi (mais ce n'est pas sa faute) mais rien à redire pour le soir, très attentionné."
        },
        {
            "pseudo": "Diana N",
            "titre_review": "Miam miam",
            "nb_etoiles": 4,
            "date": "26 mars 2017",
            "experience": "friends",
            "review": "Le personnel est très accueillant et le merlan avec la sauce à l' échalote était vraiment exquis ! Vivement conseillé"
        },
        {
            "pseudo": "mvocanson",
            "titre_review": "DU VOL !!!!",
            "nb_etoiles": 1,
            "date": "7 mars 2017",
            "experience": "business",
            "review": "Nous avions réservé pour 35, nous sommes venu à 30. Le cuisinier nous a forcé à payer pour les 5 plats que nous n'avions pas consommé. Nous avons demandé un Doggy Bag mais le restaurateur a refusé.\n Nous avons reçu des menaces physiques et verbales.\nPour résumé, ce restaurant est un VOL et le personnel est VIOLENT !\nRestaurant indigne d'être ouvert ! UNE HONTE !"
        },
        {
            "pseudo": "Alain W",
            "titre_review": "Sympa et très abordable",
            "nb_etoiles": 5,
            "date": "14 février 2017",
            "experience": "business",
            "review": "Un des bouchons préférés de Lyon (Zone Perrache) après plusieurs visites\nCarte simple et complète, renouvelée à chaque saison.\nLe personnel est attentionné.\nMes plats préférés : Salade lyonnaise et civet de gibier.\nPour les groupes, pensez à réserver !"
        },
        {
            "pseudo": "phil69110",
            "titre_review": "Resto sympa",
            "nb_etoiles": 3,
            "date": "11 février 2017",
            "experience": "family",
            "review": "Venus par hasard en famille dans ce resto\nAccueil sympa, plats corrects sans plus\nRapport qualité prix bon\nPas déçu"
        },
        {
            "pseudo": "Cam84470",
            "titre_review": "Super sympa",
            "nb_etoiles": 5,
            "date": "8 février 2017",
            "experience": "business",
            "review": "Menu très bon prix très correct on sent que c'est fait maison je voulais manger local j'ai pas été déçu et serveur top"
        },
        {
            "pseudo": "Guillaume",
            "titre_review": "Correct",
            "nb_etoiles": 3,
            "date": "5 février 2017",
            "experience": "friends",
            "review": "Pas le meilleur de lyon mais ca reste correct. Les prix sont moyens haut et l'accueil est moyen. Le temps d'attente est longuet. Plats bon."
        },
        {
            "pseudo": "evegourmande",
            "titre_review": "Nourriture passable et service exécrable",
            "nb_etoiles": 2,
            "date": "21 janvier 2017",
            "experience": "family",
            "review": "Je suis venue avec un membre de ma famille. Pas d'attente de ma part , un bouchon lyonnais ne prétend pas à la finesse ni à la grande gastronomie. Je ne m'attarde pas sur le menu à 18 euros basique : tête de veau (petite portion et sauce gribiche dans petite petite coupelle) puis un civet de sanglier (fait maison ?) pour finir par une crème caramel quelconque. Ce qui m'a par contre gênée, c'est l'attitude impolie du serveur. Nous avions réservé pour 12h30 et en poussant la porte à 12h15, à peine un bonjour et un \"mais vous aviez réservé à 1h\". J'ai remarqué qu'il n'y avait pas de carton de réservation sur la table qu'on nous proposait fort mal située dans le passage. J'ai choisi une autre table (le resto était vide : 1 client en tout) et j'ai vu le serveur se retirer pour râler... Fort heureusement pour lui, je n'ai pas compris ce qu'il marmonait; il semblait très mal dans sa peau. Manque de professionnalisme. Autre point, avant de pénétrer dans le restaurant, j'ai remarqué une benne sur le trottoir qui trainait là remplie de packs de quenelles sous vide. (Livraison à 12h15 ?) ce qui signifie que la spécialité de gratin de quenelles n'est pas maison. Le chef ne fait pas ses quenelles mais les achète en gros ! Révélation d'une façon de faire petite petite. La déco est horrible, très mal assortie et l'ambiance sinistre.... Mais cela ne nous a pas empêché de passer un bon moment quand même mais je ne remettrai pas les pieds dans ce Condé ! Help ! Je cherche un bouchon digne de ce nom. Ayant quitté Lyon depuis trois décennies, je trouve que le niveau a baissé ! Dommage"
        },
        {
            "pseudo": "georges m",
            "titre_review": "Réveillon zéro pointe",
            "nb_etoiles": 1,
            "date": "1 janvier 2017",
            "experience": "couples",
            "review": "Aucune excuse à cette note :ni sur l état de la vaisselle, ni sur les amuse gueule présentées à l arraché, ni sur la qualité la chaleur des plats, bref tt était nul.\nAvec un serveur qui fait plus dans le déplacement inutile que d efficacité. Aucune compétence minimum dans le service restauration-hotellerie\nAdresse indigne de la réputation lyonnaise."
        },
        {
            "pseudo": "prince",
            "titre_review": "non non et non",
            "nb_etoiles": 1,
            "date": "1 janvier 2017",
            "experience": "couples",
            "review": "Repas plus que médiocre , tension entre patron et cuisinier , dans les menus proposé il manque la moitié des plats rupture de stock comme on pourrait le dire, une autre proposition de plat proposer par le patron là tout va bien, jusqu'au moment ou nos assiste son arrivé et que sa avait rien a voir avec la proposition par le patron , aucun respect pour le client cuisine mauvaise mais par contre le patron est très fort pour rouler dans la farine le client .."
        },
        {
            "pseudo": "David k",
            "titre_review": "a banir",
            "nb_etoiles": 2,
            "date": "1 janvier 2017",
            "experience": "family",
            "review": "Nous avons passez le réveillon \nles plats était trois \nmanque de garniture \npas de présentation \nle serveur permet de nous tutoyer \ndessert acheter au carrefour du coin"
        },
        {
            "pseudo": "Septime S",
            "titre_review": "Ne fait pas honneur à la réputation de Lyon",
            "nb_etoiles": 2,
            "date": "31 décembre 2016",
            "experience": "business",
            "review": "Après plusieurs refus de restaurants complets, nous nous rabattons sur le Condé.\nLa carte semble bien prometteuse.\nHélas.\nService déplorable, plats présents à la carte mais indisponibles, cuisine sans intérêt.\nA noter que les boissons sont à des prix sympathiques, mais cela ne rattrape pas le naufrage."
        },
        {
            "pseudo": "vins100",
            "titre_review": "Ne restera pas dans les mémoires",
            "nb_etoiles": 2,
            "date": "29 décembre 2016",
            "experience": "family",
            "review": "Bien placé (vers la gare de Perrache) mais c'est le seul atout.\nZéro sourire de l'arrivée au départ, pas antipathique mais pas sympa non plus.\nVin au pichet infect (éviter le macon blanc)\nAttente longue (on était les seuls ... 30 mn d'attente avant arrivée des plats)\nQualité et quantité très moyenne qui ne fait en tt cas pas honneur à la cuisine lyonnaise .\nBref, il est certain que l'on y retournera pas"
        },
        {
            "pseudo": "isam08",
            "titre_review": "Réveillon de Noël gâché. A fuir !",
            "nb_etoiles": 1,
            "date": "29 décembre 2016",
            "experience": "family",
            "review": "Au vu de la carte alléchante et des avis positifs de sites tels que Lyonresto, nous avions réservé pour le réveillon de Noël.\nAu final, ça a été un vrai fiasco : plus de 2h d'attente pour avoir nos entrées, plat insipide, mal présenté et un service lamentable.\nLe serveur était débordé, excité, insultant et de plus en plus énervé durant la soirée.\nUne honte pour la restauration.\nJe ne comprends pas comment il est possible de recommander ce restaurant. Par pitié pour vos clients, pour le Noël prochain, fermez !"
        },
        {
            "pseudo": "glap735",
            "titre_review": "Exceptionnel",
            "nb_etoiles": 1,
            "date": "28 décembre 2016",
            "experience": "family",
            "review": "Le 25/12 arrivée à 12h30 sortie à 15h30 pou manger\n\n6 huitres mal ouvertes ( pleine d.ecailles)\nUn filet de poisson en sauce tiède accompagné de riz froid\nUne bûche glacée du super marché du coin\n\n3 heures 25 euros, exceptionnel\n..."
        },
        {
            "pseudo": "amstrong",
            "titre_review": "Une catastrophe",
            "nb_etoiles": 1,
            "date": "25 décembre 2016",
            "experience": "couples",
            "review": "Nous y sommes allez pour un dîner le 25 decembre 2016 au soir une catastrophe il n y a pas d autre mot ont à senti par nos assiette le dégoût du cuisinier ,le sois disant boeuf au morilles avec gratin dauphinois et sauce morilles au final dans nos assiette y étais une petite viande rouge quelques champignons de Paris cuit à l arracher une sauce crème nature pas cuisiner du tout et 2 cuillère de gratin de pomme de terre balancer dans le assiette et je n exagere pas croyez moi!! En plus que c etait pas du tout apetissant la présentation dans les assiette était sale c est le mot!! merci monsieur le patron de nous avoir fait payer un prix aussi fort pour une cuisine autant médiocre le cuisinier est à changer je pense \nJe ne conseille pas ce bouchon lyonnais passer votre chemin un très mauvais souvenir pour ma part ..."
        },
        {
            "pseudo": "Charlot O",
            "titre_review": "A ne pas refaire",
            "nb_etoiles": 2,
            "date": "25 décembre 2016",
            "experience": "family",
            "review": "Service tres long, serveur débordé qui finit par dire qu il travaille avec une équipe de m...., on a cherché les petits legumes en accompagnement et les figues avec le magret, les portions sont légères, après la prise de commande annonce de rupture de dinde aux marrons...un comble pour un jour de noel !!"
        },
        {
            "pseudo": "Fred F",
            "titre_review": "décevant",
            "nb_etoiles": 1,
            "date": "25 décembre 2016",
            "experience": "couples",
            "review": "ma femme et moi avions réservé pour le 24 décembre 2016. Arrivé au resto, on nous apprends que la carte bancaire ne fonctionne pas et on nous invite à aller au guichet le plus proche pour y retirer des espèces. La soirée commence bien. Nous revenons, et passons commande pour le menu de noêl à 45€ par personne. On nous indique que la bouteille de vin est prévue pour 4! donc pas de vin pour nous ou alors il faut payer une bouteille en plus! nous décidons de prendre 2 menus à 25€ à la place. et bien entendu, on vous annonce des changements! bref! je prend une bouteille de mercurey et au final on me précise qu'il n'y en a plus! je décide de prendre un st émilion à la place puisque c'est tout ce qu'on me proposais. on nous sert les entrées, ma femme du foie gras en petite quantité et moi, des escargots TIEDES! j'ai réussi à les manger en les prenant avec mes doigts et non la pince. Le plat, magret pour ma femme avec gratin dauphinois et pour moi, filet de boeuf sauce morille avec gratin dauphinois. Résultat, le gratin et les champignons qui l'accompagne est froid! pour les deux bien entendu. Le filet de boeuf à point , est BLEU! cuisto \"0 pointé\". et pour finir, buche glacée en dessert. en fait! c'est une buche tout cours! non glacée! note finale 2/20. on a éssayé, et nous n'y retournerons pas!"
        },
        {
            "pseudo": "Philou B",
            "titre_review": "Trés belle surprise",
            "nb_etoiles": 4,
            "date": "22 décembre 2016",
            "experience": "couples",
            "review": "Chaleureux, ET TRÈS bon !\nPlats bien chaud, vrai chocolat sur vraies profiteroles...\nTres avenant pour me placer avec mon fauteuil roulant...\nVraiment bien !!!"
        },
        {
            "pseudo": "Serge A",
            "titre_review": "Recommandé par les policiers de la rue adjacente ......",
            "nb_etoiles": 4,
            "date": "14 décembre 2016",
            "experience": "friends",
            "review": "Tous les restau étant plein, nous espérions déjeuner au commissariat malheureusement ils n'acceptent des \"invités\" que le soir aussi nous ont ils recommandé \"Le Condé\".\nNous avons donc choisit les plats du jour car il était 14h00 simples mais très bien.\nLes serveuses accueillantes, gentilles et disponibles. Finalement une bonne adressé sans prétention."
        },
        {
            "pseudo": "Chazinette",
            "titre_review": "cuisine plutôt familiale",
            "nb_etoiles": 3,
            "date": "12 décembre 2016",
            "experience": "friends",
            "review": "Après promenade au marché de Noël, le seul resto qui nous accepte à 14h, donc sympa car c'était bondé. Beaucoup de choix sur la carte, moi j'ai pris les quenelles histoire de manger une spécialité et c'était moyen mais copieux, mon ami qui a pris l'entrecôte en a eu 2 dans l'assiette (du coup trop) et mon amie qui a pris une marmite de poisson a eu juste une petite marmite avec 3 bouts de poissons sans accompagnement.\nLA tarte au citron nous faisait envie, mais trop tard quand nous sommes arrivés au dessert, mais la tarte aux noix et celle poire chocolat étaient très bonnes.\nAppareil CB, soi-disant en panne ce jour là !!!"
        },
        {
            "pseudo": "Genebiloba",
            "titre_review": "Trés bon rapport qualité/prix,",
            "nb_etoiles": 4,
            "date": "8 décembre 2016",
            "experience": "couples",
            "review": "1ère salle (où nous étions installés) un peu exigue et en pleine \"tourmente\" avec un serveur vif, sautillant partout, (et fort heureusement 2 serveuses plus calmes), la cuisine proche et les plats qui vous frôlent constamment... Bref un bouchon plein à craquer dans ses 3 salles. Heureusement que nous avions réservé ! J'aurais préfèré être à l'étage ou dans la seconde petite salle comme il y a 2 ans, c'était plus calme. Y penser la prochaine fois en réservant, car nous reviendrons !\nBeaucoup de monde donc, des tables sans cesse renouvelées, ce qui n'est pas étonnant, la nourriture est abondante et d'excellente qualité, et les prix sages.. \nNous avons apprécié le menu à 25 € (le + cher) qui comportait une poêlée de St Jacques flambées au cognac, puis du filet de boeuf sauce morilles accompagné d'un gratin dauphinois et petite ratatouille, et en dessert une part de tarte citron meringuée. Tout était parfait et plutôt copieux. En boisson nous avions choisi un pot de Crozes Hermitage que nous avons trouvé très bon.\nC'est une adresse à recommander surtout pour petit budget."
        },
        {
            "pseudo": "Philippe S",
            "titre_review": "Non, non et non...",
            "nb_etoiles": 2,
            "date": "5 décembre 2016",
            "experience": "business",
            "review": "Un soi disant bouchon lyonnais servant une cuisine approximative et surtout, une salle tenue par un serveur absolument antipathique. Passez votre chemin."
        },
        {
            "pseudo": "Legrandgoyo1973",
            "titre_review": "A côté de la gare de PERRACHE",
            "nb_etoiles": 3,
            "date": "25 novembre 2016",
            "experience": "business",
            "review": "en déplacement,sur l avis d'un de mes amis,je me rendis au condé pour dîner.\nMenu à 18 euros.\nEntrée: saucisson avec patate \nPlat de résistance:andouillette sauce moutarde\nDessert: mousse au chocolat.\nBilan: correct mais j'ai connu bien mieux dans d autres bouchons!"
        },
        {
            "pseudo": "Josette42",
            "titre_review": "Restaurant bien situé",
            "nb_etoiles": 4,
            "date": "14 novembre 2016",
            "experience": "none",
            "review": "Près de la gare de Perrache, excellente adresse. Comme dans tous les bouchons à Lyon, places un peu serrées. Bonne cuisine typique mais éviter le poisson. De plus le restau devrait oublier de servir la fondue bourguignonne... Dans la chaleur de la salle et compte tenu des places réduites, l'odeur d'huile chaude est très écoeurante et imprègne les vêtements."
        },
        {
            "pseudo": "claireetzeb",
            "titre_review": "A recommander sans retenue",
            "nb_etoiles": 5,
            "date": "13 novembre 2016",
            "experience": "couples",
            "review": "tout était parfait, vraiment excellent et pour un prix très correct. Service efficace et sympathique, les plats vraiment savoureux et la qualité des produits fabuleuse. Nous reviendrons avec grand plaisir !"
        },
        {
            "pseudo": "alicedelattes",
            "titre_review": "Une bonne adresse",
            "nb_etoiles": 4,
            "date": "13 novembre 2016",
            "experience": "family",
            "review": "Nous avons été très bien reçu un samedi midi. \nServeur agréable et arrangeant pour une petite fille de 4 ans . Les plats sont variés cuisine locale je recommande."
        },
        {
            "pseudo": "Cass M",
            "titre_review": "A éviter !!!",
            "nb_etoiles": 1,
            "date": "13 novembre 2016",
            "experience": "friends",
            "review": "Nous sommes allées dîner au Condé pour une soirée entre filles placée sous le signe de la détente et du papotages hier soir (samedi soir) . \nDès notre arrivée : MALAISE.\nLe serveur ayant donné notre table ( cela passe encore ) à dû en dresser une autre en vitesse en pestant et en soupirant.\nNous étions très mal à l'aise de cette attitude non professionnelle et à la limite de la vulgarité (ce dernier parlant fort sûrement volontairement) et cela devant une salle pleine !! \nTout au long du service , le serveur très agité courrait presque dans le restaurant , claquait les portes, pestait, jurait à haute voix et transmettait son stress aux autres clients .Ajouté à cela un service déplorable, aucun conseil, familiarité ( il m'a tutoyée ! ! ), mise en défaut devant le client de son collègue cuisinier et de l'établissement où il est employé.\nNote pour la fin une cuisine relativement bonne pour le prix ...Pour le service passez votre chemin !!"
        },
        {
            "pseudo": "Mickael_B69400",
            "titre_review": "Bonne surprise",
            "nb_etoiles": 4,
            "date": "10 novembre 2016",
            "experience": "business",
            "review": "Super restaurant, très bon service, petites spécialités lyonnaises à des prix très abordables! A essayer"
        },
        {
            "pseudo": "oliviermoreira",
            "titre_review": "Restaurant de quartier",
            "nb_etoiles": 3,
            "date": "7 novembre 2016",
            "experience": "friends",
            "review": "Nous y avons bien mangé ! \nCela dit rapport qualité prix un peu élevé \nAvantage d etre proche de la gare de perrache"
        },
        {
            "pseudo": "Cariño s",
            "titre_review": "Massacre gastronomique",
            "nb_etoiles": 1,
            "date": "2 novembre 2016",
            "experience": "couples",
            "review": "Alléchés par la diversité des plats de la carte (raclette, blanquette, fondue, spécialités lyonnaises ...), nous nous sommes risqués à rentrer dans cette sombre caverne.\nAccueilli par quelqu'un d'assez agréable, jusque là tout allait.\nPuis, le repas débute et là, c'est le drame! \nUne entrée simple mais désastreuse, une tartiflette en conserve, un tablier du sapeur à l'odeur vraiment répugnante et enfin des tartelettes à découper à la tronçonneuse ...\nMieux vaut passer son chemin!"
        },
        {
            "pseudo": "Hutch6969",
            "titre_review": "Horrible gargote",
            "nb_etoiles": 1,
            "date": "26 octobre 2016",
            "experience": "solo",
            "review": "Mardi 13h15. Il pleut. J'ai une heure à tuer dans ce quartier, et donc je vais au Condé où que je garde un assez bon souvenir d'un dîner il y a 4 ans.\n 13h15 ? me dit le serveur d'un air interloqué, ... mais à cette heure-ci c'est un plat en direct, rien d'autre, la cuisine ferme ! Ah bon, soit.\nÇa roule pour le roulé de veau présenté en plat du jour. Je vois arriver deux immondes rogatons totalement carbonisés ( oui oui, noirs ! !) , à peine plus grands et plus épais une tranche de saucisson. Le tout se bat en duel avec une cuillère à soupe de haricot verts désèchés, de champignons et de gratin insipides de pommes de terre.\n 11 euros pour cette daube, accompagnée d'une Heineken au prix raisonnable de 2,50 €. Je suis parti sans demander mon reste en me jurant de ne plus jamais y remettre les pieds, car compte tenu de l'aspect du reste de fond de plat de « roulé de veau» qui m'a été servi, je prends ça pour rien de moins qu'une faute professionnelle. Tout simplement honteux. \n7 ou 8 clients étaient attablés alors je suis rentré , on comprend pourquoi il y en avait si peu à une heure normale de déjeuner, et pourquoi ce restaurant semble-t-il institutionnel dans le quartier fermera probablement bientôt, laissant libre un pas de porte pour des gens qui veulent véritablement travailler."
        },
        {
            "pseudo": "Angelique G",
            "titre_review": "A essayer",
            "nb_etoiles": 4,
            "date": "8 octobre 2016",
            "experience": "family",
            "review": "En week end a Lyon nous sommes tombés sur ce bouchon lyonnais par hasard\naccueil souriant du serveur qui a géré de main de maître sa salle comble\nQuel dynamisme!! \nTartare très frais et entrecôte de très belle taille et leur cuisson parfaite\nDessert fait maison\nUn vrai régal\nNous y retournerons avec plaisir"
        },
        {
            "pseudo": "Clapico",
            "titre_review": "Êtes-vous sûr qu'il s'agisse d'un bouchon ?",
            "nb_etoiles": 2,
            "date": "7 octobre 2016",
            "experience": "friends",
            "review": "Les croûtons de la salade lyonnaise sont carbonisés, le gratin de quenelles est fade et le moutardier est sale. \nLe cadre est quelconque, appeler ce restaurant un bouchon lyonnais me semble quelque peu gonflé"
        },
        {
            "pseudo": "Freddy S",
            "titre_review": "Sans mauvaise surprise",
            "nb_etoiles": 3,
            "date": "5 octobre 2016",
            "experience": "solo",
            "review": "De passage à Lyon, je m'arrête ici pour passer un bon moment au calme avec un repas bien de chez nous comme dise les français , ça n'a pas changé, toujours agréable et sans mauvaise surprise ! Je le recommande pour son rapport qualité / prix. À bientôt !"
        },
        {
            "pseudo": "theza2016",
            "titre_review": "Le hasard fait bien les choses 😋",
            "nb_etoiles": 4,
            "date": "30 septembre 2016",
            "experience": "business",
            "review": "Passée devant complètement par hasard pour le déjeuner 🍴\nUn menu appétissant, servi chaud et rapidement 😉 idéal quand on a pas beaucoup de temps...\nPaiement par carte à partir de 15euros affiché en tout petit dedans (menu déjeuner à 11.50€)..\nAccueil chaleureux et familiale 😏"
        },
        {
            "pseudo": "Christophe D",
            "titre_review": "Sympathique restaurant de quartier",
            "nb_etoiles": 4,
            "date": "22 septembre 2016",
            "experience": "none",
            "review": "Sans prétention, avec une déco quasi vintage, ce restaurant gagne a être fréquenté. On y verra des habitués inamovibles et peu de touristes au moment du déjeuner. Très bien situé juste à côté de la place Carnot."
        },
        {
            "pseudo": "Mouthmouse2",
            "titre_review": "Très bon mais pas pressé",
            "nb_etoiles": 4,
            "date": "18 septembre 2016",
            "experience": "business",
            "review": "2 repas en 2 soir 2 menu a 16 différents et très bon le deuxième soir un des collègues n'a pu finir le cerf car il restait plein de nerfs dans la viande. \nSeul bémol le choix de dessert peu variés et la quantité genre 2 profiteroles. \n\nLe nougat glace a eu du mal à passer avec le coulis hyper acide \n\nJy retournerai si je pouvais"
        },
        {
            "pseudo": "Marc D",
            "titre_review": "vous dites bouchon Lyonnais",
            "nb_etoiles": 3,
            "date": "26 juin 2016",
            "experience": "couples",
            "review": "Deuxième repas dans ce restaurant. Un premier repas en couple qui méritait un deuxième essai.\nPas convaincu !\nUne qualité et quantité moyenne. Pas certain d'avoir mangé du maison même si je n'ai pas vérifié si cela était indiqué. La cuisine pour un menu le plus cher reste basique. La salade périgourdine m'a déçue, cela n'est pas une spécialité Lyonnaise ce qui explique éventuellement le résultat\nLa bouteille de vin St Joseph par contre était très bien et à un prix correct dans un restaurant\nLe service correct mais pas plus, soirée football explique peu être \nLa salle est sombre pas très grande les tables sont proche les unes des autres. La décoration mérite un investissement."
        },
        {
            "pseudo": "JBL",
            "titre_review": "Très bien : rapide, bon et prix sympa",
            "nb_etoiles": 4,
            "date": "21 juin 2016",
            "experience": "solo",
            "review": "Un déjeuner rapide avec entrée, plat et dessert pour 13€ !\nTrès bonne viande avec des champignons et pomme au four\nEt en plus un service efficace \nBravo"
        },
        {
            "pseudo": "Yannick P",
            "titre_review": "Très bon petit bouchon lyonnais",
            "nb_etoiles": 4,
            "date": "23 mai 2016",
            "experience": "solo",
            "review": "Cuisine simple mais efficace, le serveur est super sympathique et très actif, pas de perte de temps . \nSi vous passez part là ne pas hésiter a passer. Prix correct."
        },
        {
            "pseudo": "Chloetpp",
            "titre_review": "Restaurant désastreux",
            "nb_etoiles": 1,
            "date": "30 avril 2016",
            "experience": "friends",
            "review": "Aucun professionnalisme \nViande immangeable (rempli de nerf) \nBout de plastique dans une toute petite part de gratin, retiré tenez vous bien avez les doigts du serveur sans changer l'assiette. \nQuelques fraises avec trois tonnes de chantilly \nNe mérite aucune excuse ! \n\nAucune réduction n'a été faite sur l'addition ! \nA railler des bouchons !"
        },
        {
            "pseudo": "jean-charles",
            "titre_review": "Simple et efficace",
            "nb_etoiles": 5,
            "date": "27 avril 2016",
            "experience": "business",
            "review": "Ambiance sympa prix très bordable et repas typique lyonnais. A visiter sans moderation. Pratique car près de la gare lyon perrache"
        },
        {
            "pseudo": "yanzotto",
            "titre_review": "Une carte prometteuse; une assiette décevante...",
            "nb_etoiles": 1,
            "date": "28 mars 2016",
            "experience": "solo",
            "review": "La carte est prometteuse, limite si on ne salive pas avant d'y entrer... Le cadre est \"dans son jus\", vieillot mais correct, le service est correct et le serveur fait de son mieux... Cependant les plats sont décevant; servis froids, sur gras et ramener des assiettes à demie-pleine ne semble pas inquiéter le cuisinier... C'est dommage mais je vous conseille de l'éviter !"
        },
        {
            "pseudo": "Nonette30",
            "titre_review": "Bon bouchon",
            "nb_etoiles": 4,
            "date": "28 mars 2016",
            "experience": "couples",
            "review": "Pour la seconde fois, je me suis rendue dans ce restaurant. Je suis toujours satisfaite de ce qu'il propose. La cuisine est simple, mais goûteuse (une cuisine traditionnelle digne des bouchons Lyon). On y retrouve des plats de la région (quenelle notamment qui sont très bonnes). Le service est rapide et efficace. Les prix sont très corrects (16 euros pour un menu entrée + plat + dessert). Pour ma part, je le conseille."
        },
        {
            "pseudo": "Dominique B",
            "titre_review": "Sympathique mais quelconque",
            "nb_etoiles": 3,
            "date": "25 mars 2016",
            "experience": "friends",
            "review": "Tres bon acceuil et service efficace et sympathique.\nHelas la cuisine est tres moyenne, et surtout les vins absolument pas a la hauteur.\nBref, un restau plus authentique et moins cher que les attrape- touristes de la Place Carnot, mais pas top !"
        },
        {
            "pseudo": "Elodie C",
            "titre_review": "Bon petit bouchon",
            "nb_etoiles": 5,
            "date": "24 mars 2016",
            "experience": "friends",
            "review": "Accueil tres sympathique.\nServeur souriant et très agréable, lieu typique qui ne change pas avec l'âge ! Niveau cuisine, assez bon !\nJe vous conseil d'y faire un petit tour lors de votre passage sur Lyon."
        },
        {
            "pseudo": "voyages24",
            "titre_review": "Le Condé : A EVITER DE TOUTE URGENCE!!!",
            "nb_etoiles": 1,
            "date": "21 mars 2016",
            "experience": "couples",
            "review": "WE amoureux du 18 mars à Lyon, nous entrons par hasard au restau Le Condé samedi 19 h 30. Accueil très froid du serveur vers une petite salle au fond avec des tables exiguës accolées, alors que salle principale pas grand monde. Sol sale, notre table toute grasse, et les assiettes de tripes et grenouilles des voisins droite et gauche empiètent sur notre espace. SYMPA !! Le serveur à qui nous avons osé demandé des précisions sur les plats, lève les yeux au ciel et soupire. Nous lui reprochons son absence d'amabilité et il nous dit \" J'en ai rien à fout... de vous\". Nous sommes partis sans avoir commandé. INADMISSIBLE!!!"
        },
        {
            "pseudo": "Melanie S",
            "titre_review": "Bouchon de quartier",
            "nb_etoiles": 3,
            "date": "19 mars 2016",
            "experience": "solo",
            "review": "Le restaurant à une décoration vieillotte,l'accueil est sommaire (le serveur m'a expliqué ensuite qu'il travaille depuis 7h du matin et il était 22h....). \nLa carte propose notamment un menu \"petit gone\" pour 13 euros ce qui est très correcte. J'ai trouvé dommage de ne pas avoir de quenelle dans ce menu (existe à la carte). Le plat était bon, sans plus rien d'extraordinaire mais correct et équilibré pour le prix proposé. \nDommage que Le dessert ne semble pas maison. Accepte la carte bleu à partir de 15 euros."
        },
        {
            "pseudo": "Sar Michel D",
            "titre_review": "Une belle surprise!!",
            "nb_etoiles": 5,
            "date": "4 mars 2016",
            "experience": "family",
            "review": "Un ami y allait régulièrement, il y a de cela fort longtemps...on s'est dis allons-y!! Bonne surprise, pour lui rien à changer, et pour moi une belle surprise..très bon accueil, cuisine excellente! Le serveur fort sympathique et avenant..je le recommande surtout pour sa réputation d'antan qui perdure.. Merci!"
        },
        {
            "pseudo": "mathias b",
            "titre_review": "Bouchon sympa",
            "nb_etoiles": 3,
            "date": "13 février 2016",
            "experience": "couples",
            "review": "Accueil très sympathique malgré beaucoup de monde ! Serveur souriant et très agréable, lieu typique qui ne change pas avec l'âge ! Niveau cuisine, assez bon !"
        },
        {
            "pseudo": "Jphmac",
            "titre_review": "Bon resto",
            "nb_etoiles": 3,
            "date": "13 février 2016",
            "experience": "none",
            "review": "Bon resto, même si le cadre est moyen (les tables sont serrées) et que les serveurs ne sont pas des plus avenants.\nLa nourriture servie nous a plu."
        },
        {
            "pseudo": "Jordan L",
            "titre_review": "Le pire restaurant de la region!!!!",
            "nb_etoiles": 1,
            "date": "12 février 2016",
            "experience": "couples",
            "review": "Sincèrement je n ai jamais mangé aussi mal!\nAu niveau de l'hygiène c'était une catastrophe!!!\nJ'ai commander de la dinde, on m'a servi du porc et on me dit que c'était du veau.... Pauvre serveur qui essaye de se depatouiller en excuse...\nMais je ne recommande pas du tout!!\nA éviter à tout prix!"
        },
        {
            "pseudo": "Margot8473",
            "titre_review": "Très sympathique",
            "nb_etoiles": 4,
            "date": "16 janvier 2016",
            "experience": "family",
            "review": "Pas forcément envie d'entrer au départ mais finalement heureusement qu'on y est allé. Cuisine bonne. Menu à partir de 13€. Ce qu'on a préféré c'est le serveur !!! Extrêmement sympathique. S'est bcp occupé de notre fille qui au départ ne voulait même pas manger tellement elle était fatiguée et au final dressait les tables avec lui. Merci encore ."
        },
        {
            "pseudo": "jeanclaudelemaire74",
            "titre_review": "repas du réveillon de la Saint Sylvestre.",
            "nb_etoiles": 5,
            "date": "1 janvier 2016",
            "experience": "couples",
            "review": "tout d\"abord,dès notre arrivée,nous avons eu le droit de boire un kir royal,avec au choix:cassis,framboise,chateigne,violette ou nature,accompagné d'amuses bouche,ensuite:l'entrée,une douzaine d'escargots de Bourgogne et une salade du Périgord pour mon épouse.pour le plat chaud,nous avons pris:le filet de boeuf à la sauce foie gras,qui était des plus tendre.nous avons eu ensuite du fromage blanc et pour le dessert:nous avons eu deux morceaux de buche de parfums différents.nous avons acheter une bouteille de vin,pare contre nous avons eut droit à une 1/2 bouteille de champagne.les cotillons étaient de la partie,le service très plaisant,les serveurs participaient également à la fête bref,une très bonne soirée bien passée. sans oublier la sono mobile présente sur place,avec également un karaoké."
        },
        {
            "pseudo": "RodNarbonne",
            "titre_review": "Bonne ambiance mais peu mieux faire!",
            "nb_etoiles": 3,
            "date": "1 janvier 2016",
            "experience": "friends",
            "review": "Super serveur, sympathique, dynamique, efficace. \nNous avons passé notre réveillon St sylvestre dans cet établissement.\nLes plats étaient simples, pas tres copieux, rien d'extraordinaire mais tres correct.\nAu final, après quelques verres...tout c'est bien passé. \nLe lendemain nous découvrirons un autre petit bouchons !!"
        },
        {
            "pseudo": "26-100",
            "titre_review": "ne peut pas s appeler bouchon lyonnais",
            "nb_etoiles": 1,
            "date": "20 décembre 2015",
            "experience": "couples",
            "review": "Pas de menus a 11,50 ni a 13,00 euro premier menu a 16 euros... Signaler a nulle part... Sur internet ses menus y figure?... Déjeuner très moyen, pain fini a l entrée, nous l attendant encore pour la suite du repas...Après au dessert ,fromages/dessert et bien non, dessert,pas le choix!..Puis a la fin ,pas de carte bancaire,heureusement le chèque a été accepté... A éviter ."
        },
        {
            "pseudo": "papymimi2015",
            "titre_review": "bouchon lyonnais",
            "nb_etoiles": 4,
            "date": "16 décembre 2015",
            "experience": "couples",
            "review": "Bon petit bouchon. Nous avons eu droit à un menu unique à 18 euros. On sent que tout est fait maison . La serveuse était très speed car beaucoup de monde, néanmoins elle nous servi avec le sourire. Les prix des vins sont raisonnables. Vous êtes un peu serré au niveau des tables ce qui est dommage"
        },
        {
            "pseudo": "Laurene C",
            "titre_review": "Bon petit bouchon",
            "nb_etoiles": 3,
            "date": "5 décembre 2015",
            "experience": "couples",
            "review": "Samedi soir 21h, après le marché de noël, nous sommes allés dans ce restaurant situé tout près de la place carnot. La petite salle était pleine (je crois qu' il y en a une autre à l'étage) mais une table s'est libérée juste à notre arrivée. On nous propose un menu unique à 18 euro. En entrée nous prenons la salade lyonnaise ensuite gratin de quenelles pour mon chéri et pavé de truite sauce poireaux avec du riz pour moi et pour finir mousse au chocolat et tarte au citron. On sent que tout est fait maison c'est assez simple mais très bon et pas trop cher !! Les serveurs sont très speed vu le nombre de clients mais très sympas quand même ! Une bonne petite adresse pour manger lyonnais."
        },
        {
            "pseudo": "baladins",
            "titre_review": "bon rapport qualité",
            "nb_etoiles": 4,
            "date": "2 décembre 2015",
            "experience": "none",
            "review": "restaurant à deux pas de la gare, entrée , plat et dessert pour 16 euros. Entrée et plat copieux. N'y allez pas pour la déco sauf si vous aimez la déco des cafés de campagne il y a de nombreuses années...mais le rapport qualité prix mérite l'arrêt entre la gare Perrache et les rues commerçantes"
        },
        {
            "pseudo": "barrier63",
            "titre_review": "petit mais grand",
            "nb_etoiles": 4,
            "date": "22 octobre 2015",
            "experience": "none",
            "review": "très bon qualité prix pas trop d ambiance mais petit bouchon a 2 minute de la gare service très bien et de très bonne qualité \nrepas très bon"
        },
        {
            "pseudo": "kevin_dg",
            "titre_review": "Restaurant sympa",
            "nb_etoiles": 4,
            "date": "20 octobre 2015",
            "experience": "friends",
            "review": "J'ai passé une agréable soirée au Condé. Nous avons pris mes amis et moi des menus \"Le p'tit gone\". La salade au chèvre chaud était bonne, sans grande exception mais nos plats étaient vraiment goûteux (ayant goûté le pavé de truite, sauce poireaux, je vous la conseille vivement!) \nSeul bémol d'après moi, le dessert. Déjà préparé et resté dans un réfrigérateur, la pâte de ma tarte aux noix était sans goûts et dure. Le restaurant est très calme, et le serveur se dévoue pour ses clients. \n\nA recommender tout de même si l'on veut passer une petite soirée tranquille dans un bouchon lyonnais."
        },
        {
            "pseudo": "Emmanuel C",
            "titre_review": "Bon rapport qualité prix",
            "nb_etoiles": 3,
            "date": "10 octobre 2015",
            "experience": "business",
            "review": "La cuisine est bonne rapportée au prix payé. Le serveur se démène pour satisfaire la clientèle. Manque d'ambiance dans le restaurant"
        },
        {
            "pseudo": "Benoît R",
            "titre_review": "Un resto plutôt moyen..",
            "nb_etoiles": 3,
            "date": "15 septembre 2015",
            "experience": "business",
            "review": "Accueil dans un cadre vieillot, peu déco, pas de style particulier, serveur sympa\n\nPlat : magret de canard sauce poivre, accompagné d'un gratin dauphinois, champignons et légumes.\nLa quantité de magret est correcte, j'aurai aimé plus d'accompagnement... Les doses sont vraiment minimes.\n\nDessert, mousse au chocolat, trop sucrée, je doute qu'elle soit maison, elle à le goût d'une mousse industrielle style chaîne de resto (Buffalo, ...) avec deux fois moins dans la coupe...\n\nJe ne conseil pas vraiment et je pense qu'on peut trouver mieux en bouchon lyonnais"
        },
        {
            "pseudo": "Rouch B",
            "titre_review": "bon",
            "nb_etoiles": 4,
            "date": "21 août 2015",
            "experience": "family",
            "review": "pas exceptionnel, mais un rapport qualité prix correct à chaque fois que j'y ai mangé. Serveuse agréable"
        },
        {
            "pseudo": "Erika K",
            "titre_review": "Impéccable",
            "nb_etoiles": 4,
            "date": "20 juillet 2015",
            "experience": "family",
            "review": "Petite ambiance cosy mais vieillote pour ceux qui recherchent le luxe.\nRapport qualité/prix impéccable et bon service malgré la fermeture annuelle imminente. Le serveur a tout fait pour rendre le repas agréable malgré la marchandise manquante.\nAucun regret d'avoir essayé un Bouchon Lyonnais. A recommander!"
        },
        {
            "pseudo": "Cedric M",
            "titre_review": "Déçu",
            "nb_etoiles": 1,
            "date": "20 juin 2015",
            "experience": "business",
            "review": "J'avais l'habitude de venir dans ce restaurant il y a quelque temps pour le travail.il 2 ans la qualité était différentes j'ai été très déçu des quantités médiocre et une qualité très décevante... Désormais je le déconseille à mon entourage... Que c'est il passer ???"
        },
        {
            "pseudo": "serpette h",
            "titre_review": "simplicité française",
            "nb_etoiles": 5,
            "date": "19 mai 2015",
            "experience": "friends",
            "review": "facile d'accés, pas cher et bon.que demander de mieux!\ncuisine bien de chez nous , fraiche , sercice attentionné , rapide..chaleureux.\nc'est un endroit du quartier avec les habitués du repas de midi classique et nien de chez nous.\nun menu du jour bien fait et un bon macon là dessus qu'est c'est bon la france"
        },
        {
            "pseudo": "Christine S",
            "titre_review": "service et repas au top",
            "nb_etoiles": 4,
            "date": "11 mai 2015",
            "experience": "family",
            "review": "Le repas est très bon et le service excellent. le service a été assez rapide, appréciable avec des enfants. \nrestaurant qui ne paye pas de mine de l'extérieur mais très satisfaite."
        },
        {
            "pseudo": "Millenion",
            "titre_review": "Délicieux",
            "nb_etoiles": 5,
            "date": "21 février 2015",
            "experience": "business",
            "review": "Petit restau. Familial, carte avec des spécialités lyonnaise, prix des menus largement en rapport avec la qualité des produits, réservez c'est un conseil, mais vous ne serez pas déçus , a 4 nous avons très bien mangé !!!"
        },
        {
            "pseudo": "lepetittrain",
            "titre_review": "tres bon mais il ne faut pas etre presse!",
            "nb_etoiles": 4,
            "date": "5 février 2015",
            "experience": "couples",
            "review": "Le vin est excellent et a un prix très raisonable. Le menu est à moins de 20 euros. Les plats sont très variés et bons. C est une cuisine régionale. \nLe chablis très bons comme le cote du Rhône. L accueil est très agréable. \nPoints négatifs: LE pot au feu, la viande était un peu dure et l attente ( il y avait deux groupes)"
        },
        {
            "pseudo": "fabricemoras",
            "titre_review": "excellent rapport qualité prix, une super cantine!",
            "nb_etoiles": 4,
            "date": "24 janvier 2015",
            "experience": "couples",
            "review": "rien d'extraordinaire, mais tout bon a de super prix: 9€ pour un boeuf bourguignon au tagliatelle.\n\nservice avec le sourrire!"
        },
        {
            "pseudo": "lillapop",
            "titre_review": "Un restaurant lyonnais qui manque un peu d'authenticité",
            "nb_etoiles": 3,
            "date": "22 décembre 2014",
            "experience": "none",
            "review": "Cherchant un resto de spécialités lyonnaises, nous nous sommes arrêtés dans celui-ci pour sa carte attractive.\nBonne variété de spécialités lyonnaises à un bon prix. \nNon pas que ce ne soit pas bon mais je ne suis pas sure que tout soit fait maison.\nQuand au service, bien qu'accueillants, il manque tous 2 de professionnalisme (il faut savoir avoir un peu + de retenue avec ses clients).\nCadre un peu tristounet."
        },
        {
            "pseudo": "Pier R",
            "titre_review": "Mi figue mi raisin... Pas emballé.",
            "nb_etoiles": 2,
            "date": "20 décembre 2014",
            "experience": "couples",
            "review": "Petite soirée en amoureux avant de partir pour les fêtes de famille... \n\nA notre arrivée, la serveuse tirait la gueule et avait dû oublier son sourire et son amabilité au vestiaire... La réservation était pourtant faite, mais elle tenait à nous mettre dans le courant d'air de la porte d'entrée... \n\nLa flemme de nous servir dans la seconde salle ou notre table portait pourtant l'étiquette \"réservé\"... \n\nBref, après lui avoir signalé, elle nous indique la table dans un soupire sans fin...! \n\nAu moment de s'assoir, les clients d'à côté se lèvent exaspérés et s'en vont en râlant que leur plat était froid et que c'était la cerise sur le gâteau... Belle mise en bouche...\n\nA peine assis, la carte encore ouverte elle passe par 2 fois nous exiger la commande... \n\nFinalement c'est son collègue qui prend le relai... Le pauvre, à faire le travail pour deux et à courir dans tous les sens, sentait la salle de sport. Bref, il nous demande avec le sourire ce que nous prenons... \n\nLes saint jacques étaient très bonnes bien que jetées sans aucune présentation dans une assiette ébréchée... \n\nLes 12 escargots manquaient de beurre persillé et 6 d'entre eux étaient cassés, les 6 autres étaient à l'envers et vidés... Passe... \n\nLes cuisses de grenouilles étaient somme toute assez bonnes, si l'on aime la petite friture de cuisses de grenouille... Nuggets de grenouille lol.\n\nLes desserts, bien qu'en choix très limité car en rupture de tout, étaient sans commentaire. \n\nLes voisins, les pauvres, ont eu droit aux mêmes cuisse de grenouilles mais dans des assiettes plus que sales, ils n'ont rien osé dire, nous en étions gênés pour eux!\n\nEt au final de retour chez nous, il ne restait plus qu'à faire une machine avec les vêtements du jour qui sentaient le graillon... \n\nVeni, vedi, vici...! Étant lyonnais d'adoption nous avons testé beaucoup de bouchons... Je ne sais d'où celui ci s'autoproclame ainsi... \n\nVraiment déçus."
        },
        {
            "pseudo": "Bicon69",
            "titre_review": "A fuir!!!!",
            "nb_etoiles": 1,
            "date": "12 décembre 2014",
            "experience": "business",
            "review": "De la soit disant cuisine maison??? Même a la cantine c'est meilleur.... Pas cher (et encore beaucoup trop pour ce que c'était!!!)\nAucune saveur , cuissons non maîtrisée , plats manifestement surgelés ou tout juste déballés de leur emballages... Non vraiment tout était mauvais!!!"
        },
        {
            "pseudo": "Christine F",
            "titre_review": "Bon petit restaurant",
            "nb_etoiles": 4,
            "date": "9 décembre 2014",
            "experience": "friends",
            "review": "Menu à 18 euros tout à fait correct pour la fête des lumières : entrée , plat, et dessert.\nSeul reproche, on ne donne pas la note en même temps que le dessert même si on doit redresser rapidement vu le monde qui attend..."
        },
        {
            "pseudo": "girltrip57",
            "titre_review": "fête des lumieres mais pas dans l assiette...",
            "nb_etoiles": 2,
            "date": "7 décembre 2014",
            "experience": "family",
            "review": "Menu a 18 euros....terrine de poisson coupé en tranche de 2 mm....hallucinant...c juste une mise en bouche pour dire qu il y a une entrée.en plat blanquette de veau avec 3 mini morceaux gelatineux, riz pas cuit.en dessert tarte au citron ou profiteroles correct.repas pas copieux du tout....service correc4, propreté correcte...deçus...."
        },
        {
            "pseudo": "650sv",
            "titre_review": "Attention les yeux serveurs en folie",
            "nb_etoiles": 1,
            "date": "7 décembre 2014",
            "experience": "",
            "review": "Pour commencer chaleur intenable, serveurs surexcités et pas du tout organisés, on a sûrement du profiter de la transpiration du serveur dans nos assiettes... \nLes salades servies et même pas essorées à croire qu'on avait commandé une soupe, et en plus de ça elles étaient un peu maigres pour un bouchon Lyonnais...\nPour clôturer le tout un digestif servi dans une tasse à café et facturé 4€50... \nC est le Pompon du bouchon!!!"
        },
        {
            "pseudo": "C F",
            "titre_review": "A fuir sans hésitation",
            "nb_etoiles": 1,
            "date": "4 décembre 2014",
            "experience": "",
            "review": "Chaleur insupportable \nBouchon Lyonnais ? Les spécialités lyonnaises sont rares au menu !\nLa propreté est plus que douteuse. Parfum friture assuré quand on repart.\nLa serveuse n'est pas agréable et ne maîtrise ni l'amabilité ni la technique du sourire.\nUn Coca sans bulle m'a été servi, bien que je le fasse repartir il m'a été rapporté et la serveuse m'a expliqué qu'il n'y avait pas de problème et que le Coca light c'est \"dégueulasse\".\nJe ne connaissais pas le recette de la Tartiflette sans reblochon maintenant c'est fait.\nHeureusement que le menu ne m'a coûté que 13 €. Je n'ai pas pu payer par CB, je n'avais pas vu l'affichage qui mentionnait que la CB n'était acceptée qu'à partir de 15 €. Toutefois cette règle s'applique à la tête du client car une de mes amies a payé ses 13 € par CB !\nSoirée un peu gâchée par ce lieu décevant"
        },
        {
            "pseudo": "Mathilde B",
            "titre_review": "Passez votre chemin",
            "nb_etoiles": 2,
            "date": "9 novembre 2014",
            "experience": "",
            "review": "L'expérience avait pourtant bien commencé, avec un accueil chaleureux, une déco typique du bouchon, une carte alléchante. Mais l'entrée, un gâteau de foies de volaille sauce tomates, fait déchanter un peu. Il semble avoir été réchauffé, mis au frigo (ou pas), re-réchauffé... La quantité est un peu maigre, et la serveuse qui prend le relais n'a visiblement aucune envie d'être ici. Quand arrive 20h et que la salle est remplie, nous étouffons de chaud. Les serveurs aussi s'échauffent, et commencent à courir dans tous les sens, complètement débordés, ne sachant pas gérer une vingtaine de tables à trois. Le plat, un gratin de quenelles dont nous avions lu du bien, nous redonne le sourire, la sauce est très bonne.\nPar choix certainement, les desserts sont dressés en salle. Manque de bol, notre placement nous a permis d'être aux premières loges. J'ai commencé à me sentir mal lorsque j'ai vu la serveuse dresser mon fondant au chocolat à pleines mains, pas de chichi ! Lorsqu'elle sort la crème anglaise en brique, je commence presque à trouver la situation comique. Au final, le fondant n'a pas vraiment d'intérêt (sans blague ?).\nPour finir, à force de courir, la serveuse fait une fâcheuse rencontre avec la porte du frigo et une assiette finit par terre. Ils peinent à retrouver le contenu de l'assiette au (\"ça ? ah non c'est juste une tâche du sol, continuons à chercher\" - véridique).\nEn bref, ce restaurant ne vaut pas le détour ; heureusement, nous n'y avons pas cassé notre tirelire et les prix sont (presque) à la hauteur de l'expérience."
        },
        {
            "pseudo": "Beatrice G",
            "titre_review": "Essayé mais pas adopté!",
            "nb_etoiles": 3,
            "date": "6 novembre 2014",
            "experience": "couples",
            "review": "menu à 16 euros : soupe de poisson servie dans un petit ramequin à moitié rempli avec sauce bourguignonne , 2 tranches de pain grillé et c'est tout! pas de gruyère et pas d'ail ...et quand je pose la question à la serveuse elle ne comprends pas ..le gâteau de foie a pris un coup de chaud , grillé sur le dessus et plus de sauce.\nLa marmite du pécheur était bonne , les profiteroles , 2 petits choux glacés avec du chocolat dessus tout droit sortis du congel quant à la tarte tatin surement faite maison puisque de la compote sur la pate !\nBeaucoup d'énergie pour la serveuse qui était seule en salle avec beaucoup de monde lié au marché des producteurs"
        },
        {
            "pseudo": "Charly d'Ensues",
            "titre_review": "Un bon repas à petit prix",
            "nb_etoiles": 4,
            "date": "6 octobre 2014",
            "experience": "business",
            "review": "Pas très grand, une cuisine simple mais de qualité, ce restaurant a fait le plein toute la soirée. Le service est un peu long, mais cela vaut le coup d'attendre"
        },
        {
            "pseudo": "Michel P",
            "titre_review": "En nette évolution cependant...",
            "nb_etoiles": 3,
            "date": "22 avril 2014",
            "experience": "couples",
            "review": "Bon rapport qualité/prix . Cuisine de bouchon à prix tout doux .\nLes jours se suivent mais ne se ressemblent pas , A revoir prochainement début juin ..."
        },
        {
            "pseudo": "Thierry C",
            "titre_review": "Un bouchon fort sympathique",
            "nb_etoiles": 4,
            "date": "20 janvier 2014",
            "experience": "couples",
            "review": "Nous avons déjeuné au Condé un samedi midi.\nSalle simple mais agréable typique bouchon.\nLa cuisine est très bonne sans fantaisie la aussi conforme à un bouchon.C'est bien fait pour un rapport qualité prix parfait.Les desserts sont maison comme tout le reste,rien à redire il faut y aller."
        },
        {
            "pseudo": "Sandrine C",
            "titre_review": "Bouchon Lyonnais ?? ..",
            "nb_etoiles": 1,
            "date": "17 janvier 2014",
            "experience": "couples",
            "review": "acceuil nul serveuse froide et ne sachant pas faire des phrases ... ils aurraient du appeler leur restaurant l'herbe de Provence car il y'en a dans tout les plats ont ne sentait que ça, il a gacher de bons plats avec l'herbe de provence bref si vous voulez manger dans un bon et un vrai bouchon lyonnais aller dans le vieux Lyon ."
        },
        {
            "pseudo": "math m",
            "titre_review": "TOP 10 DES MOINS BONS BOUCHONS!!!",
            "nb_etoiles": 2,
            "date": "1 décembre 2013",
            "experience": "family",
            "review": "Restaurant non séduisant et inadapté avec un enfant en bas âge.\nAucune place pour une poussette. Serveuses impatientes et sans connaissance de leurs cartes\nAttention carte très alléchante mais pas du tout à la hauteurs d'un \"bouchon lyonnais\".\nNous avons pris une terrine de poisson à 10 euros comparable à une terrine scolaire avec en prime un gout de frigo, sauce inexistante.\nLa tête de veau est immangeable et retournée en cuisine !!!!!!!\nLa tartiflette baignait dans l'huile !!!!!!!! A se poser des questions!!!!! quel fromage????\nPour avoir aperçu la cuisine sans ventilation, Gordon Ramsay se ferait un plaisir......."
        },
        {
            "pseudo": "Hubert-Bonisseur",
            "titre_review": "Excellent Rapport Qualité Prix",
            "nb_etoiles": 5,
            "date": "18 avril 2013",
            "experience": "couples",
            "review": "Étant lyonnais, je confirme qu'on n'y va pas pour le cadre ! En revanche dans l'assiette !! C'est délicieux et il y en a pour tous les gouts (pas seulement de la cochonnaille : gambas, foie gras, magret de canard.. ) Menu très accessibles et très différents les uns des autres. Une adresse à connaitre. Nous n'avons jamais eu de souci concernant l'accueil."
        },
        {
            "pseudo": "marie b",
            "titre_review": "pour la carte, pas pour l'accueil",
            "nb_etoiles": 3,
            "date": "16 avril 2013",
            "experience": "friends",
            "review": "Un soir de semaine, 20h30 pour deux couverts. Accueil très moyen. On nous place a une petite table dans la seconde salle, malheureusement la table de derrière est occupée ,donc peu de place, nous restons debout un bon moment avant que la serveuse vienne vers nous, sa solution, demander aux clients de l'autre table de se pousser vers le mur . . ., alors qu'il y avait de la place en salle. Finalement nous suggérons nous même une autre table. Durant le service, c’était poli mais pas plus. Aucune chaleur.On s'attend a mieux dans un restaurant de quartier qui n'est fréquenté pour sa déco. Quant a la nourriture, c'est trés correct, les prix sont ceux du quartier."
        },
        {
            "pseudo": "Dats57",
            "titre_review": "Bon resto pour couple",
            "nb_etoiles": 4,
            "date": "5 mars 2013",
            "experience": "business",
            "review": "Les tarifs sont raisonnables et les assiettes copieuses. L'ambiance y est discrète et parfaite pour une soirée entre amoureux"
        },
        {
            "pseudo": "Akhnot",
            "titre_review": "Gare aux morilles...",
            "nb_etoiles": 3,
            "date": "2 mars 2013",
            "experience": "solo",
            "review": "Si la qualité de la viande est indiscutable, les morilles ne se distinguent qu'au microscope...\n\nUn établissement qui pourrait mieux faire et sans beaucoup d'efforts."
        },
        {
            "pseudo": "JH546",
            "titre_review": "Très bon pour un petit Resto qui ne paye pas de mine",
            "nb_etoiles": 4,
            "date": "10 janvier 2013",
            "experience": "business",
            "review": "Restaurant au bout de la place Carnot dans un angle, plutôt bien placé on y mange a l'intérieur, il y a plutôt de la place, bon accueille sans réservation, prise en charge de suite, beaucoup de choix sur la carte, j'ai pris un menu avec entrée, plat, dessert que des spécialité du coin, saucisson chaud, andouillette a l'ancienne avec les 2 gratins un de pomme de terre et l’autre de choux fleurs avec les champignons et leurs persil, que des produits frais, et une tarte aux noix et caramel beurre salé faites maison c'était très bon. \nJe recommande."
        },
        {
            "pseudo": "ranhoso",
            "titre_review": "tranquile",
            "nb_etoiles": 3,
            "date": "6 janvier 2013",
            "experience": "family",
            "review": "Petit restaurant lyonnais sans pretention \nOn y mange bien pour pas tres cher \nMenu ou a la carte \nPas de probleme"
        },
        {
            "pseudo": "Guilaume83",
            "titre_review": "Bonne restauration mais quel service...",
            "nb_etoiles": 3,
            "date": "20 novembre 2012",
            "experience": "friends",
            "review": "Les produits sont frais et très bien cuisinés. \nMais le service laisse vraiment à désirer : serveuses désagréables, plats manquants... Pour les serveuses, ça a l'air d'être la marque de fabrique de celles-ci à Lyon"
        },
        {
            "pseudo": "violine06",
            "titre_review": "Prix très raisonnables",
            "nb_etoiles": 3,
            "date": "23 mai 2012",
            "experience": "",
            "review": "Petit resto sans chichi qui malheureusement peut sentir le chaud et être envahi d'un léger brouillard à cause des cuisines mal isolées. Beaucoup de choix à la carte et dans les menus qui démarrent à 13 euros (on a du mal à croire que tous les plats sont faits maison !) mais hélas pas de tablier de sapeur le soir où nous y avons dîné. La tête de veau était très moyenne, le pavé de saumon calciné mais le veau en croûte de sel très bon. Le service est courtois mais pas très avenant. Rapport qualité-prix très correct."
        },
        {
            "pseudo": "Diane M",
            "titre_review": "Une petite surprise",
            "nb_etoiles": 5,
            "date": "24 septembre 2024",
            "experience": "",
            "review": "Nous sommes tombés sur ce petit restaurant et avons été ravis de notre trouvaille. Il est très petit et semble répondre aux besoins des habitants. C'est traditionnel, pas chic mais tout ce que nous avions était délicieux. C'était très raisonnable. Je le recommande vivement."
        },
        {
            "pseudo": "Joannaak100",
            "titre_review": "Super petit restaurant français",
            "nb_etoiles": 5,
            "date": "12 septembre 2019",
            "experience": "none",
            "review": "Le meilleur repas que nous ayons eu à Lyon, un steak à la sauce aux morilles et un poisson blanc à la crème et une sauce au riz fuyante était incroyable! J'y retournerais sans hésiter"
        },
        {
            "pseudo": "Navaja F",
            "titre_review": "L'un des meilleurs rapport qualité/prix de Lyon Centre-ville",
            "nb_etoiles": 5,
            "date": "16 décembre 2016",
            "experience": "couples",
            "review": "Très bonne cuisine française traditionnelle. Le menu est à 15 € la nuit. Il n'y a pas beaucoup de choix.\nLes prix des boissons sont également raisonnables.\nVieillot mais si charmant style de cette atmosphère.\nBien élevés.\nLe restaurant se trouve à moins de 5 minutes à pied du \"Perrache \" tramway et la station de métro."
        },
        {
            "pseudo": "heth990",
            "titre_review": "Représentant le Bouchon",
            "nb_etoiles": 4,
            "date": "1 décembre 2015",
            "experience": "couples",
            "review": "Bon plats faits maison traditionnelle. Le personnel est sympathique et serviable. environs charmants. Bon choix de vin."
        },
        {
            "pseudo": "ultrak",
            "titre_review": "Abordable, locales et donc savoureux !",
            "nb_etoiles": 4,
            "date": "7 mars 2012",
            "experience": "none",
            "review": "Mon ami et moi avons visité après avoir lu les commentaires sur TripAdvisor, nous n'avons pas été déçus. Elle avait soupe à l'oignon et de boeuf bourginon, j'ai essayé les jambes des grenouilles, qui est venue avec les meilleurs choux de Bruxelles que j'aie jamais mangé. Le dessert n'était pas aussi bon, mais toujours délicieux. Entre nous, nous parler un petit peu de français, mais la serveuse était très patient avec nous. Si je devais revenir à Lyon, j'y retournerai très certainement."
        },
        {
            "pseudo": "Exilaustrian",
            "titre_review": "mignon et authentique",
            "nb_etoiles": 4,
            "date": "2 décembre 2011",
            "experience": "none",
            "review": "C'est un bouchon classique de Lyonnnaise, très classique mais aussi très authentique. Il n'a rien d'extraordinaire mais sert une cuisine classique lyonnaise. Ils servent aussi raclette le vendredi et le samedi soir, et c'est ce que nous avons eu. Si vous n'avez jamais mangé la raclette avant, c'est l'endroit où aller. En gros la raclette est un dispositif pour la moitié d'un melting pot miche de fromage et ensuite vous manger du fromage fondu avec charcuterie et pommes de terre pelées. Il n'est pas un repas du soir pour les personnes qui veulent avoir des cauchemars après manger du fromage! Nous avons été tellement plein que nous n'avons pu manger que la moitié de ce que nous avons l'adorable serveuses nous a proposé et nous n'avons pas pu affronter le petit déjeuner ni le déjeuner le lendemain. Cela dit, c'était de la bonne nourriture et un très drôle d'expérience. Les habitants qui nous a observé eatching tous essayé de prendre contact et nous nous sommes sentis très embarrassant que notre français était tellement mal. Pour conclure : c'est un endroit où vous pouvez connaître la cuisine locale et les gens locaux. Le vin était aussi très bien et à un prix raisonnable, les serveuses attentifs, l'endroit dans l'ensemble très mignon et vraiment authentique ! Hautement recommandé si vous séjournez dans la région de Perrache/Carnot Lyon."
        }
    ]
}