{
    "nom": "Le Desjeuneur",
    "adresse": "3 rue des Pierres Plantees, 69001 Lyon France",
    "classement": 69,
    "horaires": [
        "dim : 10:00-18:00",
        "lun : 10:00-16:00",
        "mar : 10:00-16:00",
        "mer : 10:00-16:00",
        "jeu : 10:00-16:00",
        "ven : 10:00-16:00",
        "sam : 10:00-18:00"
    ],
    "note_globale": 4.5,
    "note_cuisine": 4.7,
    "note_service": 4.5,
    "note_rapportqualiteprix": 4.6,
    "note_ambiance": 4.0,
    "infos_pratiques": "WE DO BREAKFAST, BRUNCH, LUNCH AND COFFEES . EVERYTHING IS HOMEMADE WITH FRESH AND SEASONAL PRODUCTS . FOOD SERVICE NON STOP FROM 10am to 3pm during the week-end and from 10am to 2pm during the week. Online reservations possible through our website.",
    "repas": [
        "Petit déjeuner",
        "Déjeuner",
        "Brunch"
    ],
    "regimes": [
        "Convient aux végétariens",
        "Options végétaliennes",
        "Options sans gluten"
    ],
    "fourchette_prix": "Non renseigné",
    "fonctionnalités": [
        "Places assises",
        "Accessible en fauteuil roulant",
        "Sert de l'alcool",
        "Cartes bancaires acceptées",
        "Service de table"
    ],
    "type_cuisines": [
        "Française",
        "Américaine",
        "Européenne",
        "Moderne",
        "Saine"
    ],
    "latitude": 45.773502,
    "longitude": 4.832231,
    "nb_avis": 446,
    "nbExcellent": 333,
    "nbTrèsbon": 69,
    "nbMoyen": 30,
    "nbMédiocre": 6,
    "nbHorrible": 8,
    "avis": [
        {
            "pseudo": "Aurelie",
            "titre_review": "En week-end soyez prévoyant",
            "nb_etoiles": 4,
            "date": "19 octobre 2024",
            "experience": "couples",
            "review": "Venu en couple un samedi\n⚠️ pensez à vous inscrire sur liste d’attente \nPersonnel accueillant \nService plutôt rapide\nPlats copieux et goûtus \nAmbiance un peu bruyante. Heureusement nous étions sur la terrasse"
        },
        {
            "pseudo": "Charlène",
            "titre_review": "Super !!",
            "nb_etoiles": 5,
            "date": "28 juin 2024",
            "experience": "friends",
            "review": "Super brunch à Lyon.\nL’endroit est prisé et on comprend bien pourquoi.\nSuper accueil.\nSuper rapport qualité prix. Le brunch est excellent.\nJe recommande +++"
        },
        {
            "pseudo": "Théo M",
            "titre_review": "Une journée qui commence bien !",
            "nb_etoiles": 5,
            "date": "9 avril 2024",
            "experience": "friends",
            "review": "Un des meilleurs brunch que j'ai fait. L'accueil est super sympa. Le brunch est délicieux vraiment, mais vraiment ! Puis copieux comme pas possible, tout y est pour passer un bon moment entre amis à rire le ventre plein. Le seul défaut c'est qu'ils souffrent de leur succès pas facile d'avoir sa place !"
        },
        {
            "pseudo": "Thierry L",
            "titre_review": "Victime de son succès",
            "nb_etoiles": 4,
            "date": "15 mars 2024",
            "experience": "family",
            "review": "De très bons commentaires alors on fonce...sauf ouvert à 10h et à 10h15 c'est déjà complet et vous vous retrouvez sur la liste d'attente en ligne à la 38ème place ! Bref il faut s'armer de patience et on a pu bruncher qu'à 13 h...et derrière nous c'était encore 4h d'attente donc soit être très réactif le matin soit abandonner si vous avez très faim ou vraiment s'armer de patience car au final ça vaut quand même le coup : ambiance sympa,service aux petits soins,lieu cool et plats proposés ( formule à 19.50 €) au top et goûteux , nous nous sommes régalés oubliant ainsi le temps d'attente pour arriver à table (enfin presque)"
        },
        {
            "pseudo": "Soso",
            "titre_review": "Excellent Brunch à Lyon, un délice",
            "nb_etoiles": 5,
            "date": "24 février 2024",
            "experience": "friends",
            "review": "Excellent Brunch servie en moins de 10 min. \nTrès garnie et bien copieux pour le prix. Le granula est à tomber par terre tout comme les pancakes\nUn délice 👌\nPensez à bien réserver sur l'appli pour vous mettre sur la file d'attente."
        },
        {
            "pseudo": "Paolajorys12",
            "titre_review": "Super brunch ouvert tous les jours",
            "nb_etoiles": 5,
            "date": "21 janvier 2024",
            "experience": "family",
            "review": "Le prix la qualité des produits et surtout la gentillesse et le professionnalisme de tout le personnel merci\nLa formule à 19,50€ est plus que complète"
        },
        {
            "pseudo": "Cam H",
            "titre_review": "Délicieux brunch",
            "nb_etoiles": 5,
            "date": "3 décembre 2023",
            "experience": "friends",
            "review": "Nous brunchons souvent au Desjeuneur entre amis, en prenant soin d'arriver à l'heure d'ouverture pour ne pas faire la queue : victime de son succès, l'attente est parfois longue, mais le système de file d'attente en place est tout à fait pertinent et permet de faire un petit tour dans le beau quartier de la Croix Rousse en attendant son tour. \nLa carte est variée, et la formule brunch copieuse! \nLe cadre intime est parfait pour un bon moment en couple ou entre amis !"
        },
        {
            "pseudo": "Marc Sylber",
            "titre_review": "Ne pas jeûner !",
            "nb_etoiles": 5,
            "date": "20 novembre 2023",
            "experience": "family",
            "review": "Voilà une adresse excellente et atypique. \nS'inscrire sur la liste d'attente via une application mobile située à l'entrée du restaurant peut dérouter, mais la patience est récompensée : service super sympathique, cadre un peu décalé. Très bons plats et (énorme et tout aussi) excellente brioche à la praline. \nA refaire sans hésitation"
        },
        {
            "pseudo": "anaisml",
            "titre_review": "Brunch",
            "nb_etoiles": 5,
            "date": "8 novembre 2023",
            "experience": "family",
            "review": "Excellent brunch et accueil \nMention spéciale pour le granola (jamais goûté un d'aussi bon) et la citronnade (délicieuse avec ce petit goût de menthe)"
        },
        {
            "pseudo": "Aurelie M",
            "titre_review": "UNE ATTENTE INTERMINABLE, SYSTEME QR CODE et LISTE D'ATTENTE POURRIT",
            "nb_etoiles": 2,
            "date": "25 octobre 2023",
            "experience": "family",
            "review": "En ce qui concerne la nourriture et le service, nous n'avons rien a dire. \nPar contre, nous passons pour réserver... aucune réservation de prise... donc système QR code et liste d'attente (nous sommes arrivés a 11h00 et a 5 personnes), on nous dit de revenir vers 14h00.. nous avons étaient installé a 15h45 avec 2 enfants en bas âges... Heureusement que les autres restaurants étaient fermés car nous serions partis! Leur système de QR code et de liste d'attente est POURRIT!!! les clients restent des heures a tables et les autres attendent car le patron ne veux pas leur dire de partir pour que d'autres s'installent! Un repas bon GACHE PAR L'ATTENTE INTERMINABLE AVEC DES ENFANTS AFFAMES!!"
        },
        {
            "pseudo": "Kaylistha",
            "titre_review": "Une TUERIE… !!!",
            "nb_etoiles": 5,
            "date": "13 octobre 2023",
            "experience": "friends",
            "review": "Probablement mon meilleur brunch… chacun des produits utilisés est excellent, et l’assemblage est juste parfait !\nL’avocat fleur de sel, un délice, le croque truffé auto-désigné comme une TUERIE est une… TUERIE !!! J’en veux un chez moi tous les matins !\nEt le reste est tout aussi formidable !\nEt le prix est largement correct (une vingtaine d’euros pour cette petite délectation du matin 🥰\nBravo, et merci !!!"
        },
        {
            "pseudo": "Eddy F",
            "titre_review": "un véritable régale",
            "nb_etoiles": 5,
            "date": "10 septembre 2023",
            "experience": "couples",
            "review": "Si vous êtes amateur de brunch ! C’est L’ADRESSE INCONTOURNABLE.\nNous avons suivis les recommandations Tripadvisor et c’est sans regrets.. \nLa qualité de service, et les pancakes……. \nJe recommande !"
        },
        {
            "pseudo": "Jean-Luc C",
            "titre_review": "Brunch lyonnais",
            "nb_etoiles": 5,
            "date": "13 août 2023",
            "experience": "friends",
            "review": "1er brunch à Lyon et chez desjeuneur \nAvons pris le menu classique avec pancakes ou avec pommes grenailles et supplément saumon gravlax TRÈS copieux le tout pour moins de 20 euros\nJus et boisson chaude\nPain beurre confiture \nYaourt muesling \nAccueil hyper sympathique service efficace et agréable \nPrévoir un peu d attente"
        },
        {
            "pseudo": "Carolane",
            "titre_review": "Brunch entre amies",
            "nb_etoiles": 5,
            "date": "31 juillet 2023",
            "experience": "friends",
            "review": "Le meilleur brunch à mes yeux 👌🏼\nLes plats sont délicieux ! Très copieux. \nLe service est parfait, serveurs très sympathiques.\nJe recommande vivement de réserver en ligne via l’application ☺️"
        },
        {
            "pseudo": "l0renzin0",
            "titre_review": "Régalade",
            "nb_etoiles": 5,
            "date": "29 mai 2023",
            "experience": "couples",
            "review": "Accueil doux et affable du jeune homme chargé de l’installation, service souriant et plein d’humour de la jeune femme chargée de nous apporter nos mets tous plus délicieux les uns que les autres. Pour cette 2e au desjeuneur nous nous sommes régalés - mention hors concours pour la part gargantuesque de la divine brioche. Une adresse incontournable pour le brunch sur Lyon ! Bravo à tous !"
        },
        {
            "pseudo": "Célia",
            "titre_review": "Excellent brunch copieux !",
            "nb_etoiles": 5,
            "date": "27 mai 2023",
            "experience": "couples",
            "review": "Nous avons pris, avec mon compagnon, la formule brunch à 19,50€ et ils les valaient vraiment ! Une boisson chaude, une boisson froide, du pain et des confitures à volonté, un granola et un plat très copieux au choix parmi 4 de la carte. Nous avons opté pour les pancakes avec œufs au plat et bacon et c'était tout simplement excellent. Tout était fait maison. Nous recommandons vivement, le personnel est très sympathique et le cadre très agréable également."
        },
        {
            "pseudo": "Laurence F",
            "titre_review": "Pause gourmande idéale sur le plateau de la Croix-Rousse",
            "nb_etoiles": 5,
            "date": "30 avril 2023",
            "experience": "family",
            "review": "Ambiance jeune et chaleureuse pour une pause réconfortante après la montée de la Croix-Rousse. Les plats proposés, faits maison avec des produits frais, sont tous à tester...pour un brunch ou un déjeuner sur le pouce. Le personnel est au top! Une belle découverte !"
        },
        {
            "pseudo": "Delphine F",
            "titre_review": "Ambiance jeune et zen 🍃👍🏼",
            "nb_etoiles": 5,
            "date": "30 avril 2023",
            "experience": "family",
            "review": "Le Desjeuneur est notre premier restaurant sur Lyon, l’ambiance est clairement jeune et détente. Les serveurs sont super sympas et dynamiques, rien à dire. Je recommande ce restaurant pour son cadre, son ambiance et sa cuisine particulièrement bonne 🫶🏼"
        },
        {
            "pseudo": "Michèle B",
            "titre_review": "ESSAYÉ et ADOPTÉ",
            "nb_etoiles": 5,
            "date": "27 avril 2023",
            "experience": "family",
            "review": "Un accueil très chaleureux et une ambiance cosy. \nNous prenons un panecake aux œufs, bacon et arrosé de sirop d'érable, un croque monsieur à la truffe aux pommes de terre grenailles. \nLe tout est vraiment succulent. \nLe dessert une tuerie et le prix est très abordable. \nJe vous recommande cette adresse. \nAllez-y !!! Vous ne serez pas déçus !!!"
        },
        {
            "pseudo": "MélG",
            "titre_review": "Vous serez en vitrine, Iil faudra se dépêcher de manger...votre brunch",
            "nb_etoiles": 2,
            "date": "26 avril 2023",
            "experience": "friends",
            "review": "DIMANCHE, besoin d'un petit brunch ^^ GROSSE JOURNEE car beaucoup de gens brunch le dimanche. C'était l'horreur ce dimanche... Mais je ne sais pas comment sont les autres jours? Gros souci: le personnel vous presse pour manger lors d'un BRUNCH!\nLe profit prend le pas sur la qualité d'accueil de la clientèle, pas de bonjour. \nOn n'a pas fini le thé que la facure nous est déposée sur la table... pour libérer la table à des clients qui attendent devant la vitrine en vérifiant où vous en êtes niveau repas!\nBREF très stressant malgré le bon gout de la nourriture. Je préfère les endroits moins bondés mais plus accueillants. Une solution serait de permettre à la clientèle de réserver, de profiter d'un moment posé et relaxant entre amis, j'espère que ce sera possible ..."
        },
        {
            "pseudo": "Cecilia",
            "titre_review": "Très bon rapport qualité/prix pour un brunch !",
            "nb_etoiles": 4,
            "date": "25 mars 2023",
            "experience": "couples",
            "review": "Enfin un brunch à un prix raisonnable et très bon. Une formule complète à 19.50e avec du salé et du sucré. Du pain frais, des pancakes, des oeufs, du bacon... C'est frais, c'est généreux, et goûteux. Il y a un peu d'attente avant d'avoir une table car pas de possibilité de réserver (seul point négatif) mais le service est rapide et très sympathique ! Je recommande et je reviendrai 👌"
        },
        {
            "pseudo": "isabellem2016",
            "titre_review": "Parfait !",
            "nb_etoiles": 5,
            "date": "1 mars 2023",
            "experience": "family",
            "review": "Avons pris un cappuccino et un chocolat chaud accompagnés d’une babka choco-noisettes. C’était savoureux. Personnel charmant. Très bon rapport qualité /prix. Nous reviendrons pour le brunch !"
        },
        {
            "pseudo": "cbywhy",
            "titre_review": "Beaucoup de bruit pour … une expérience moyenne",
            "nb_etoiles": 3,
            "date": "12 février 2023",
            "experience": "friends",
            "review": "Somme toute beaucoup de bruit pour une première expérience mitigée. J’ai du mal à comprendre les avis dithyrambiques. Je passe le système de liste d’attente.\nIl y a visiblement un gros soucis d’extraction des odeurs donc l’entrée dans le lieu est pour le moins peu agréable. Concernant les plats je ne vois rien d’exceptionnel ni même de surprenant qui mérite les commentaires « le meilleur brunch de la place de Lyon « . La rapidité du service vous coupe de souffle. Moi qui mange souvent trop vite, j’ai été scotchée et ce n’est certainement pas ce dont j’ai envie un dimanche. En résumé on en a pour son argent c’est à dire pas grand chose. Je laisse volontiers ma place pour une autre expérience"
        },
        {
            "pseudo": "Lise P",
            "titre_review": "Excellent !",
            "nb_etoiles": 5,
            "date": "22 janvier 2023",
            "experience": "family",
            "review": "Très bon moment dans le quartier typique de La Croix rousse .\nDes produits très bons, frais et assiette copieuse !\nUne équipe accueillante et souriante !"
        },
        {
            "pseudo": "nine",
            "titre_review": "Brunch au top",
            "nb_etoiles": 5,
            "date": "15 janvier 2023",
            "experience": "friends",
            "review": "Endroit sympa, brunch servi à table, bons produits, personnel très agréable. \nLe cadre est beau. Rien à redire, parfait"
        },
        {
            "pseudo": "V/L",
            "titre_review": "Le parfait petit-déjeuner",
            "nb_etoiles": 5,
            "date": "7 novembre 2022",
            "experience": "couples",
            "review": "Excellent moment, serveurs agréables, produits frais et plats très bons. Gourmands, copieux et fait maison, c’est une adresse à retenir absolument"
        },
        {
            "pseudo": "Kevin E",
            "titre_review": "Breakfast de folie",
            "nb_etoiles": 5,
            "date": "18 octobre 2022",
            "experience": "solo",
            "review": "Délicieux ! AirBnB au pied du restaurant, ça va être mon spot breakfast pour le séjour 💚\nLe pancake banane une tuerie ! Allez y les yeux fermés"
        },
        {
            "pseudo": "Lucile_Cmbs3",
            "titre_review": "Brunch du samedi",
            "nb_etoiles": 5,
            "date": "9 octobre 2022",
            "experience": "couples",
            "review": "Le choix des plats est suffisant. Les boissons chaudes sont excellentes, il y a un grand choix avec l'option lait végétal. Les portions sont copieuses. La salle est confortable. Nous y retournerons."
        },
        {
            "pseudo": "Magalie M",
            "titre_review": "Mitigée",
            "nb_etoiles": 3,
            "date": "18 septembre 2022",
            "experience": "couples",
            "review": "Cela faisait un moment que je voulais y aller mais étant donné qu’on ne peut pas réserver j’ai été freiné un moment et l’occasion s’est présentée ce dimanche.\nLe service est très agréable et rapide voire trop … on a eu le granola, puis le pain pour les tartines (d’ailleurs, ce serait plus agréable que le pain soit servi en tartine et non en petit bout) et à peine commencé on nous amène déjà le plat chaud qui était tiède au moment de … enfin c’était bon mis à part les pancakes qui manquaient de consistance. \nAprès le brunch a le mérite d’être à 18,50 euros …."
        },
        {
            "pseudo": "DirtyLoud",
            "titre_review": "Au top !!!",
            "nb_etoiles": 5,
            "date": "1 septembre 2022",
            "experience": "couples",
            "review": "Brunch au top ! Délicieux et généreux !\nLe cadre est vraiment génial, bénéficiant d'une magnifique vue si vous avez la chance de manger à l'extérieur.\nA faire absolument !"
        },
        {
            "pseudo": "Ophélie T",
            "titre_review": "Bon petit brunch",
            "nb_etoiles": 5,
            "date": "25 août 2022",
            "experience": "couples",
            "review": "En séjour sur Lyon, nous nous sommes arrêtés pour prendre sur super petit déjeuner ! Produit frais et succulent, étant en hauteur nous pouvons apercevoir une partie de la ville de Lyon. Très sympathique !"
        },
        {
            "pseudo": "Francine 77",
            "titre_review": "SUPER BRUNCH",
            "nb_etoiles": 5,
            "date": "16 août 2022",
            "experience": "family",
            "review": "Magnifique découverte. C'est ma fille qui m'a fait découvrir le brunch et vraiment c'est une très bonne adresse. Il faut juste être patient car beaucoup de succès et donc du monde mais leur système de réservation en scannant le QR code, c'est une super idée. Vous avez le temps d'aller vous balader au lieu d'attendre sur place car vous êtes avertis quand votre table est dispo et vous pouvez aussi suivre sur l'appli pour connaître le nombre de personnes devant vous. Allez y sans hésiter !! 👍"
        },
        {
            "pseudo": "Angusyoung69",
            "titre_review": "Quelle belle découverte",
            "nb_etoiles": 5,
            "date": "10 août 2022",
            "experience": "none",
            "review": "Bonjour , nous sommes allez aux desjeuneurs mardi matin , c'est vraiment top , tres bon , tres copieux et un personnel au top du top .\nPar contre c'est vite plein .\nJe recommande vivement"
        },
        {
            "pseudo": "pierre",
            "titre_review": "Superbe Brunch",
            "nb_etoiles": 5,
            "date": "17 juillet 2022",
            "experience": "couples",
            "review": "Idéal pour débuter la journée, nous avons mangé un excellent Brunch avec formule complète ou à la carte. Mieux vaut arriver assez tôt car pas de réservation possible. \nService rapide et personnel très sympa. \nTrès bon rapport qualité prix avec la formule brunch à 18,50€"
        },
        {
            "pseudo": "Noelle R",
            "titre_review": "Service en détérioration continue",
            "nb_etoiles": 1,
            "date": "25 juin 2022",
            "experience": "couples",
            "review": "Le desjeuneur était le meilleur brunch de Lyon. Fidèles depuis 3 ans, mon copain et moi recommandions ce brunch à tous nos proches. Hélas, le service au cours de ces 3 ans s’est petit à petit détérioré : attente malgré la réservation, serveurs arrogants et nonchalants. Aujourd’hui, c’est la cerise sur le gâteau. Après avoir réservé comme d’habitude, on apprend une fois sur place que les personnes ayant réservé ont uniquement droit à une place dans la salle intérieure. Un changement de politique qui n’est pas mis en avant sur les réseaux ni sur leur site internet. La salle intérieure est non climatisée, et je pense que personne ne souhaite manger dans une salle où il fait 40°. Le serveur ( avec le tatouage de bisou sur le cou ) non ouvert aux remarques et incapable de dire une phrase correcte en français, nous a aggressé quand on a fait part de notre insatisfaction et nous a balancé la carte sur la table d’un geste brusque et vulgaire. C’est dommage de voir le service en arriver là, faites revenir l’ancien manager poli et sympathique."
        },
        {
            "pseudo": "Maxime M",
            "titre_review": "Excellent Brunch",
            "nb_etoiles": 5,
            "date": "12 juin 2022",
            "experience": "couples",
            "review": "Ce fut excellent et copieux, avec un excellent rapport qualité/prix.\nUne fin de séjour qui se finit sur une bonne touche, je recommande"
        },
        {
            "pseudo": "Kawi99",
            "titre_review": "Belle découverte !",
            "nb_etoiles": 5,
            "date": "28 mai 2022",
            "experience": "couples",
            "review": "Petit restaurant avec plats originaux et de qualité. Menu copieux composé d'une tartelette amandes / noisette\nSur laquelle trônait une crème de fêta puis un curry de poulet et un brownie (pris a emporter car plus faim!). Belle découverte! Et personnel sympa et efficace !"
        },
        {
            "pseudo": "Flo F",
            "titre_review": "Excellente adresse.",
            "nb_etoiles": 5,
            "date": "23 mai 2022",
            "experience": "none",
            "review": "Super découverte, ça faisait un petit moment que je voulais testé, pas déçu!\nLe rapport qualité prix est top, les produits sont excellents, bien assaisonnés, les quantités sont bonnes. Mention spéciale pour la babka et le Bun avocat. L'équipe est au top!!\nRevenir pour tester le brunch"
        },
        {
            "pseudo": "C2R",
            "titre_review": "Très bon brunch (à réserver !)",
            "nb_etoiles": 5,
            "date": "21 mai 2022",
            "experience": "none",
            "review": "Excellent brunch (avec une formule très intéressante). L'accueil y a été chaleureux et le service rapide. \nLa décoration du restaurant est un plus très sympathique."
        },
        {
            "pseudo": "melissa",
            "titre_review": "On y mange bien !",
            "nb_etoiles": 5,
            "date": "2 mai 2022",
            "experience": "couples",
            "review": "Nous avons appelé au dernier moment et malgré le fait que ce soit complet ils ont réussi à nous trouver une petite table pour 2. Personnel très sympathique et ambiance chill à la bonne franquette. On y mange très bien, c’est très bon et copieux. Parfait endroit pour un brunch entre amis ou en famille !!"
        },
        {
            "pseudo": "Clemence",
            "titre_review": "Top!",
            "nb_etoiles": 5,
            "date": "24 avril 2022",
            "experience": "friends",
            "review": "Premier brunch et après une recherche sur internet je suis tombée sur ce lieux et c'est vraiment trop bon ! La qualité, la quantité et le prix sont top !\nA faire !"
        },
        {
            "pseudo": "Débo",
            "titre_review": "A réserver absolument !",
            "nb_etoiles": 5,
            "date": "21 avril 2022",
            "experience": "couples",
            "review": "Un très bon brunch ! Du choix à un bon prix. \nUn bon moment !! Contente d'avoir réserver car beaucoup de refus et ça aurait été dommage de manquer ça...."
        },
        {
            "pseudo": "Rémy M",
            "titre_review": "Tout simplement le meilleur brunch de Lyon",
            "nb_etoiles": 5,
            "date": "20 avril 2022",
            "experience": "friends",
            "review": "Une adresse incontournable sur la colline de la Croix-Rousse. Rapport qualité/prix irréprochable, accueil chaleureux et surtout toujours constant, carte avec des produits frais et de qualité. Les pancakes sont à tomber, vous ne regretterez pas votre passage à cette adresse !"
        },
        {
            "pseudo": "Fanny",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "16 avril 2022",
            "experience": "friends",
            "review": "Nous sommes venues pour bruncher. Tout était délicieux & copieux. \nLe personnel est très agréable. \nJe recommande +++ \nÀ très bientôt !"
        },
        {
            "pseudo": "Meliiina",
            "titre_review": "Excellent Brunch",
            "nb_etoiles": 5,
            "date": "5 avril 2022",
            "experience": "couples",
            "review": "En vacances à Lyon, nous nous sommes rendus dans ce restaurant pour bruncher. \nRéservation obligatoire. \nLes plats sont délicieux. Bon rapport qualité prix. \nServeurs sympathiques. \nJe recommande"
        },
        {
            "pseudo": "Mel_boyer",
            "titre_review": "Toujours aussi bon",
            "nb_etoiles": 5,
            "date": "24 mars 2022",
            "experience": "family",
            "review": "Le brunch toujours aussi bien garni et bon \nUn régal 👌\nLes plats à la carte sont très bons aussi \nRéservation très conseillée"
        },
        {
            "pseudo": "Océ A",
            "titre_review": "Top!",
            "nb_etoiles": 5,
            "date": "12 mars 2022",
            "experience": "friends",
            "review": "Meilleur rapport qualité-prix pour un brunch sur Lyon !\nService rapide, produits de qualité. Nous reviendrons.\nRéservation indispensable."
        },
        {
            "pseudo": "mymytictac",
            "titre_review": "Best brunch",
            "nb_etoiles": 5,
            "date": "22 février 2022",
            "experience": "friends",
            "review": "Brunch incroyable \nLe meilleur de Lyon \nOn n’habite pas à Lyon et ça fait un moment qu’on programmé d y aller et ça vaut le détour!\nPensez à réserver une semaine avant pour le brunch du dimanche \nProduits frais et très copieux pour le prix.\nLe personnel est adorable \nFranchement ne ratez pas cet endroit Il est top"
        },
        {
            "pseudo": "Élodie M",
            "titre_review": "FABULEUX",
            "nb_etoiles": 5,
            "date": "17 février 2022",
            "experience": "family",
            "review": "Tout est absolument parfait \nTrès très copieux \nDu fait maison \nDu frais \nUn super moment \nAllez y sans hésitation \nPensez à réserver \nUn conseil Arrivez avec le ventre vide !!!!"
        },
        {
            "pseudo": "Maya39",
            "titre_review": "À faire absolument !",
            "nb_etoiles": 5,
            "date": "15 février 2022",
            "experience": "couples",
            "review": "Réservation indispensable pour bruncher le dimanche !\nAmbiance sympathique, cuisine ouverte, service rapide et efficace. \nBrunch copieux, délicieux pancakes, jus de fruits artisanaux, pain beurre salé confitures, yaourt maison avec muesli et myrtilles… tout est délicieux ! Et en plus pour un prix correct !!\nMerci pour ce brunch savoureux, au plaisir d’y retourner !"
        },
        {
            "pseudo": "bergala a",
            "titre_review": "Petit brunch d’une qualité d’un grand",
            "nb_etoiles": 4,
            "date": "14 février 2022",
            "experience": "couples",
            "review": "Restaurant à la sortie du metro C arrêt croix rousse. Décoration avec beaucoup de charme et l’ambiance y est top. Il faut réserver pour ce vaux le coup de faire un petit detour 😋"
        },
        {
            "pseudo": "Amandine K",
            "titre_review": "Bon rapport qualité-prix",
            "nb_etoiles": 4,
            "date": "14 février 2022",
            "experience": "couples",
            "review": "Le menu brunch de la semaine est très bon et copieux. J’ai rarement mangé des pancakes aussi délicieux et les produits sont de bonne qualité ! Très bel endroit pour profiter d’un bon brunch sans se ruiner (17,50€ la formule)\nAttention cependant à la qualité du service : nous étions assis dans la salle du fond et la serveuse a oublié de venir prendre notre commande donc nous avons attendu un bon moment. Le personnel est peu souriant et c’est dommage car l’ambiance pourrait être meilleure !"
        },
        {
            "pseudo": "Clémence",
            "titre_review": "Mérite sa réputation",
            "nb_etoiles": 5,
            "date": "14 février 2022",
            "experience": "none",
            "review": "Beaucoup d'articles qualifient Le Desjeuneur d'un des meilleurs brunchs de Lyon mais l'attente due à l'impossibilité de réserver m'avait toujours refroidie. \nMaintenant que la réservation est possible, je m'y suis rendue et je dois dire que je ne regrette pas du tout. \nLe service est ultra rapide, les plats sont délicieux, copieux, et le menu brunch est à 17,50€ seulement (pour une boisson chaude, froide, un yaourt granola, du pain + beurre et confiture et un plat au choix). \nDe plus, l'endroit est agréable et le personnel sympathique bref foncez mais n'oubliez pas d'anticiper et de réserver :)"
        },
        {
            "pseudo": "verday",
            "titre_review": "Brunch",
            "nb_etoiles": 5,
            "date": "17 janvier 2022",
            "experience": "family",
            "review": "J’ai passé un excellent moment en famille, le service est très rapide, le personnel très sympathique. Tout est vraiment délicieux, sans exception! bravo!"
        },
        {
            "pseudo": "globtrotteuse",
            "titre_review": "moyen",
            "nb_etoiles": 3,
            "date": "16 janvier 2022",
            "experience": "none",
            "review": "le cadre est très sympa et l'expérience s'annonçait agréable, mais le service est tout sauf accueillant"
        },
        {
            "pseudo": "Mandy",
            "titre_review": "brunch moyen",
            "nb_etoiles": 3,
            "date": "15 janvier 2022",
            "experience": "family",
            "review": "Je suis assez mitigée. Points positifs : on peut réserver, facile d'accès en transport, plats simples mais efficace, j'ai beaucoup aime le granola, personnel sympathique. Points négatifs : refus de faire des oeufs brouillés ( il m'a été dit que dans la mesure où ils font les œufs au plat a la chaîne, ils ne peuvent pas les faire autrement) mais oeufs au plat trop cuit ( je l'ai fait remarqué a le fin du repas mais pas de réaction a part \"ah oui\"), pas de menu enfants ( quantité des plats du coup pas adaptés), petite salle ( c'est assez bruyant), tout est posé en même temps ( pour le coup, service rapide +++), cuisine semi ouverte donc nous affaires prennent l'odeur de friture."
        },
        {
            "pseudo": "eidolenihtop",
            "titre_review": "Brunch à faire absolument",
            "nb_etoiles": 4,
            "date": "6 janvier 2022",
            "experience": "couples",
            "review": "Très bons choix ! Un service rapide, efficace et un goût !\nNous avons fait un autre brunch la veille ailleurs et vraiment, celui là est mille fois meilleurs. Les plats sont bons et légers sur l'estomac. Le goût est là, rien de plus à dire. Allez y."
        },
        {
            "pseudo": "Christine",
            "titre_review": "Une cuisson qui ne suit pas",
            "nb_etoiles": 3,
            "date": "1 janvier 2022",
            "experience": "none",
            "review": "Pour moi l'atout principal de ce coin \"brunch\" reste la sympathie et l'accueil de la propriétaire des lieux. Concernant le brunch en lui même, nous avons opté pour sa formule \"salée\". Malgré de bons produits, il demeure une problématique de cuisson, nous avons trouvé le lard \"mou\" (alors qu'on l'annonce à la mode américaine soit \"croustillant\"), là ce fut raté pour nos deux assiettes et les œufs largement trop cuits pour nous deux également. Il restait le yaourt, les jus de fruits et boissons chaudes qui se sont montrés à la hauteur!\nLe cadre est sympathique, population jeune et dynamique."
        },
        {
            "pseudo": "Léa P",
            "titre_review": "Bonne surprise",
            "nb_etoiles": 5,
            "date": "28 décembre 2021",
            "experience": "none",
            "review": "Excellent rapport qualité/prix pour ce brunch ! Les produits sont frais et qualitatifs ; nous avons passé un agréable moment :)\nJe recommande vivement !"
        },
        {
            "pseudo": "Grech",
            "titre_review": "Excellent brunch !",
            "nb_etoiles": 5,
            "date": "23 décembre 2021",
            "experience": "family",
            "review": "Le brunch est le repas parfait en famille, merci au dejeuneur, les plats sont excellents et servis rapidement, accueil sympathique tout comme le cadre du restaurant. Je recommande vivement !"
        },
        {
            "pseudo": "nety",
            "titre_review": "Brunch en famille",
            "nb_etoiles": 5,
            "date": "22 décembre 2021",
            "experience": "family",
            "review": "Super endroit, tout était bon du début à la fin . Nous avons pris menu brunch , les pancakes étaient super moelleux \nJ’y reviendrai"
        },
        {
            "pseudo": "djazzie16",
            "titre_review": "Agréable moment",
            "nb_etoiles": 5,
            "date": "19 décembre 2021",
            "experience": "friends",
            "review": "Nous avons passé un moment sympa dans ce restaurant de la Croix rousse .\nCadre super joli , service sympa et carte alléchante.\nSeul bémol , le vin blanc servi a température ambiante ..\nMais tout a été rectifié avec le sourire !\nPour le quartier très bon rapport qualité prix !\nRéservation plus que conseillée"
        },
        {
            "pseudo": "Micael T",
            "titre_review": "Un endroit branché où bruncher",
            "nb_etoiles": 5,
            "date": "30 novembre 2021",
            "experience": "friends",
            "review": "Cadre super convivial et décontracté. Des tarifs vraiment abordables. Un choix de produits bien recherché et de qualité. Un accueil très sympathique et chaleureux. A faire, n'hésitez pas..."
        },
        {
            "pseudo": "Alexia G",
            "titre_review": "Brunch du dimanche",
            "nb_etoiles": 3,
            "date": "14 novembre 2021",
            "experience": "friends",
            "review": "Formule brunch bien copieuse \nService irréprochable : serveurs sympathique et au petit soin 😊\nCe qu’il manque selon moi : pas de fruits dans la formule brunch ; choix unique pour le jus de fruits (pomme ce jour) ; pas de viennoiseries non plus."
        },
        {
            "pseudo": "Clara L",
            "titre_review": "Super brunch",
            "nb_etoiles": 5,
            "date": "5 novembre 2021",
            "experience": "family",
            "review": "Je recommande, le personnel était très accueillant et le menu brunch était très bon et copieux. De plus le cadre est très agréable"
        },
        {
            "pseudo": "mymounette",
            "titre_review": "Allez y les yeux fermés",
            "nb_etoiles": 5,
            "date": "1 novembre 2021",
            "experience": "family",
            "review": "Nous y sommes allés en famille à 16 personnes ( réservation obligatoire par contre le restaurant est petit ) . La carte est variée, un grand choix de plats salés et sucrés. Le tout à des prix abordables. Le service a été très rapide. Et niveau goût rien a redire tout était absolument délicieux . Les quantités sont en plus très généreuses donc le rapport qualité prix au top."
        },
        {
            "pseudo": "Sève69",
            "titre_review": "Un brunch entre filles",
            "nb_etoiles": 5,
            "date": "23 octobre 2021",
            "experience": "family",
            "review": "Un super bon accueil et une attention tout au long du brunch. Les pancakes sont excellents et le saumon à tomber parterre. Très bonne adresse à retenir."
        },
        {
            "pseudo": "Clara M",
            "titre_review": "Un Brunch de qualité et peu coûteux",
            "nb_etoiles": 5,
            "date": "22 octobre 2021",
            "experience": "friends",
            "review": "Nous sommes venues entre amies faire un brunch un vendredi midi. Nous avons pu réservé une table. Un brunch de qualité avec un service sur mesure et attentionné. Rapport qualité prix excellent ! \n\nJe recommande a 100 % !"
        },
        {
            "pseudo": "Agathe P",
            "titre_review": "SUPERBE!",
            "nb_etoiles": 5,
            "date": "20 octobre 2021",
            "experience": "friends",
            "review": "Accueil très chaleureux, bon rapport qualité/prix, cadre sympathique.\nLes plats étaient très bien présentés, c’est copieux, des produits frais, une super adresse, je recommande à 100% \nUne équipe au top (bougie sur le plat pour l’anniversaire)\nN’hésitez pas!!!!\n😍😍😍"
        },
        {
            "pseudo": "Virginieetdavid",
            "titre_review": "Excellent !! Superbe brunch",
            "nb_etoiles": 5,
            "date": "15 octobre 2021",
            "experience": "couples",
            "review": "Super accueil des produits excellents \nUn brunch digne de nom !!!Des prix très très convenables . \nBref allez y les yeux fermés"
        },
        {
            "pseudo": "BlandineW",
            "titre_review": "Un de meilleur brunch de lyon, si ce n'est pas le meilleur",
            "nb_etoiles": 5,
            "date": "12 octobre 2021",
            "experience": "none",
            "review": "Un personnel au top, ultra sympa. Une déco sympa. Et les plats sont à tomber. Surement les meilleurs pancakes de votre vite."
        },
        {
            "pseudo": "Laurene B",
            "titre_review": "Délicieux et gourmand",
            "nb_etoiles": 5,
            "date": "11 octobre 2021",
            "experience": "couples",
            "review": "Délicieux, la formule brunch est complète et gourmande, et le service très rapide. J'y retournerai sans hésiter à ma prochaine visite sur Lyon !"
        },
        {
            "pseudo": "Coralie T",
            "titre_review": "Top",
            "nb_etoiles": 5,
            "date": "8 octobre 2021",
            "experience": "none",
            "review": "Nous avons passé un très bon moment. Service attentionné. Produit frais et bien préparé. Excellent somme."
        },
        {
            "pseudo": "Charlotte B",
            "titre_review": "Excellent brunch qualitatif et quantitatif",
            "nb_etoiles": 5,
            "date": "26 septembre 2021",
            "experience": "couples",
            "review": "Excellent moment passé, formule de brunch à 17,50 pour une boisson chaude, un verre de jus de fruits, un yaourt avec granola et myrtilles et nous avons choisi de prendre comme \"plat\" :\nPancakes + œufs au plat + lard et pain grillé + œufs au plat + lard + pommes de terre grenaille \nVous pouvez compléter par d'autres plats proposés sucrés et salés. Nous avons aussi goûté le croque monsieur végétarien truffé et c'était vraiment une tuerie ! \nC'est simple mais très très bon avec des portions généreuses ! Et surtout un prix très raisonnable pour un brunch sur Lyon. Je recommande à 100%.\nService rapide et agréable. \nPensez bien à réserver sur le site car sinon vous aurez peu de chance de pouvoir vous y arrêter."
        },
        {
            "pseudo": "Roxane T",
            "titre_review": "Excellent brunch",
            "nb_etoiles": 4,
            "date": "11 septembre 2021",
            "experience": "none",
            "review": "Brunch excellent, au coeur du quartier de la Croix Rousse de Lyon. \nCe restaurant propose des brunchs tous les jours de la semaine ! \nSa réputation n'est pas à refaire. La qualité des produits est top, tout ce que nous avons pu tester était vraiment bon. \nIls ont l'habitude d'avoir du monde, le service est donc en plus de celà rapide et les serveur tous très sympas. \nLe rapport qualité prix est top !\n\nRien à dire il faut y aller !"
        },
        {
            "pseudo": "Hannibal L",
            "titre_review": "N'a rien volé de sa réputation.",
            "nb_etoiles": 4,
            "date": "2 septembre 2021",
            "experience": "none",
            "review": "Que ce soit sucré ou salé on trouve toujours quelque chose qui nous plaira la bas. Un bon rapport qualité prix et le brunch cale très bien !"
        },
        {
            "pseudo": "Melvin S",
            "titre_review": "Excellent brunch, super restaurant",
            "nb_etoiles": 5,
            "date": "31 août 2021",
            "experience": "couples",
            "review": "Super adresse pour un brunch, produit frais, équipe jeune et dynamique, vous pouvez vous y rendre les yeux fermées!!! Je recommande ce restaurant.\nPetit conseil, pensez juste à réserver!!!"
        },
        {
            "pseudo": "Mel_boyer",
            "titre_review": "Super découverte",
            "nb_etoiles": 5,
            "date": "28 août 2021",
            "experience": "friends",
            "review": "Brunch très bon et copieux pouvant être complété par des assiettes ou desserts à côté \nDes boissons pour tous les goûts \nRéservation recommandée"
        },
        {
            "pseudo": "adeline c",
            "titre_review": "Super brunch",
            "nb_etoiles": 5,
            "date": "23 août 2021",
            "experience": "couples",
            "review": "Super brunch ! Super rapport qualité prix et personnel très agréable ! Très copieux ! À faire et à refaire"
        },
        {
            "pseudo": "Justine",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "21 août 2021",
            "experience": "couples",
            "review": "Un super brunch, les mets étaient délicieux et le personnel agréable, souriant et bienveillant. Excellent, un moment génial ! \nUn des meilleurs brunch de Lyon."
        },
        {
            "pseudo": "635sbmlb",
            "titre_review": "Très bon brunch",
            "nb_etoiles": 4,
            "date": "20 août 2021",
            "experience": "none",
            "review": "Bon accueil, très bons produits. Un peu d'attente pour la prise de commande mais équipe sympathique. A recommander."
        },
        {
            "pseudo": "Quentin D",
            "titre_review": "Très bon brunch",
            "nb_etoiles": 5,
            "date": "19 août 2021",
            "experience": "couples",
            "review": "Je ne suis pas un adepte des brunchs en règle générale, mais j'ai été conquis par la qualité de celui-ci. \nTout d'abord parlons du service, nous avons eu à faire à au moins 4 personnes du staff qui étaient toutes/tous plus adorables les uns que les autres. \nNiveau emplacement Le Desjeuneur est idéalement situé dans le quartier de la Croix rousse et dispose de plusieurs terrasses très agréables. \nEnsuite, niveau nourriture c'était tout simplement génial. J'ai pris le croque truffé ainsi qu'un granola, les deux étaient très bons et les produits très quali. Enfin le rapport qualité prix est tout à fait honorable pour des produits de cette qualité, surtout que les quantités sont très généreuses. Je recommande vivement cet endroit pour bruncher sur Lyon !!"
        },
        {
            "pseudo": "Ayyoub C",
            "titre_review": "Déçue",
            "nb_etoiles": 1,
            "date": "7 août 2021",
            "experience": "family",
            "review": "Habituée de ce restaurant convivial, ma famille et moi avons été gravement déçus lorsque nous sommes arrivés à 10h un samedi, avec un restaurant quasiment vide et qu’on nous a annoncé l’impossibilité de nous installer sans réservation. Le concept même du Desjeuneur était « premier arrivé, premier installé » et ce depuis des années. Cela créait l’envie, et promettait même aux passants un brunch alléchant. Cependant, « désolé, il faut réserver ». Est-ce là, la récompense de clients fidèles depuis des années ?"
        },
        {
            "pseudo": "bohe m",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "2 août 2021",
            "experience": "friends",
            "review": "Très bon rapport qualité/prix, les plats sont copieux et le service est rapide. Meilleur endroit pour bruncher à n’importe quelle heure de la journée !"
        },
        {
            "pseudo": "Jane",
            "titre_review": "Brunch",
            "nb_etoiles": 5,
            "date": "29 juillet 2021",
            "experience": "friends",
            "review": "Endroit très sympathique sur les pentes de la Croix-Rousse avec vue prenante sur Lyon. Très copieux et savoureux, idéal pour un brunch entre amis ou en famille. Prix abordables et service agréable"
        },
        {
            "pseudo": "Camille M",
            "titre_review": "À la hauteur de sa réputation !",
            "nb_etoiles": 5,
            "date": "18 juillet 2021",
            "experience": "friends",
            "review": "Brunch testé ce jour, excellent et copieux !\nLes équipes sont hyper sympa, le service rapide, vraiment super ! Depuis le temps que nous voulions essayer, nous ne sommes vraiment pas déçus. En prime, la montée de Croix Rousse pour ouvrir l’appétit et une belle vue avant de bruncher !"
        },
        {
            "pseudo": "Néa R",
            "titre_review": "Un régal !",
            "nb_etoiles": 5,
            "date": "13 juillet 2021",
            "experience": "couples",
            "review": "Un brunch pareil un beau jour d'été : le rêve !\nTout est délicieux, généreux et, en prime, esthétique. Un sans faute à ajouter à notre carnet d'adresses."
        },
        {
            "pseudo": "I.Therion",
            "titre_review": "Extra",
            "nb_etoiles": 5,
            "date": "6 juin 2021",
            "experience": "family",
            "review": "Une tuerie !!! Les plats sont délicieux et les serveurs au top ! Un brunch de qualité pour un prix correct ! Je recommande les yeux fermés !"
        },
        {
            "pseudo": "Josie",
            "titre_review": "Brunch en amoureux",
            "nb_etoiles": 5,
            "date": "6 mars 2021",
            "experience": "couples",
            "review": "Brunch en amoureux. Très bonne expérience. Prix correct et quantité tres généreuse. Je recommande cet endroit!"
        },
        {
            "pseudo": "Mathias D",
            "titre_review": "Pas bobo pour un sou !",
            "nb_etoiles": 5,
            "date": "27 février 2021",
            "experience": "couples",
            "review": "Très bon brunch en plein coeur de la Croix Rousse : ici les prix ne se la pètent pas et la qualité est au rendez-vous !\nPour le Desjeuneur, un très très bon !"
        },
        {
            "pseudo": "Lisa T",
            "titre_review": "Super service click and collect",
            "nb_etoiles": 5,
            "date": "27 février 2021",
            "experience": "friends",
            "review": "Super resto avec le service click and collect qui permet de se faire livrer un super brunch sur lyon. Très bon rapport qualité prix les plats sont copieux (gros pancakes...). Le desjeuneur nous a permis de brunch et entre copines au parc de la tête d’or malgré les restrictions sanitaires !"
        },
        {
            "pseudo": "Tanguy Péan",
            "titre_review": "Très bon petit brunch",
            "nb_etoiles": 4,
            "date": "30 octobre 2020",
            "experience": "none",
            "review": "Petit restaurant bien situé sur les hauteurs de la Croix-Rousse (disponible à emporter).\n\nTrès bon petit brunch pour 12.50€ avec du yaourt (myrtille, granola), des pancakes (et bacon et oeuf), une boisson : copieux, savoureux, avec de bons produits...\n\nService agréable et sympathique.\n\nJe recommande."
        },
        {
            "pseudo": "Blaugranas C",
            "titre_review": "Accueil et service déplorable",
            "nb_etoiles": 1,
            "date": "11 octobre 2020",
            "experience": "friends",
            "review": "Nous nous sommes présentés au brunch en survêtement. L’attitude des deux serveurs laisse à désirer... Nous avons eu le strict minimum d’attention. Le cliché de « je porte un survet donc je vais faire un restau basket » est la conclusion de l’accueil. Les haussements de sourcils lors de la commande au fur à mesure du cumul de produits et la demande d’encaissement sans être servi, assez « moyen ». Nous avons été servi dans les plats à emporter, aux premiers abords nous nous sommes dit que c’était pour les règles sanitaires, mais non les autres clients présents ont été servi avec la vaisselle du restaurant.(cf. Photographies) Heureusement la qualité des produits nous on permis de relativiser..."
        },
        {
            "pseudo": "bohem2017",
            "titre_review": "Un régal",
            "nb_etoiles": 5,
            "date": "5 octobre 2020",
            "experience": "couples",
            "review": "Malgré le contexte sanitaire, le desjeuneur est toujours aussi bon. Le brunch était excellent et le personnel accueillant"
        },
        {
            "pseudo": "Leprechon",
            "titre_review": "Très bien",
            "nb_etoiles": 5,
            "date": "2 octobre 2020",
            "experience": "couples",
            "review": "Nous sommes venus pour un brunch un jeudi, le personnel est très agréable et le brunch était très bon. Le petit truc dommage est que le jus d’orange frais pressé n’est pas proposé."
        },
        {
            "pseudo": "LodyMades",
            "titre_review": "Après en avoir entendu parlé...on",
            "nb_etoiles": 3,
            "date": "2 octobre 2020",
            "experience": "couples",
            "review": "Après en avoir entendu parlé...on se décide de tester! L.accueil est sympathique. J’aime beaucoup la déco et la vaisselle. On commande notre formule. Alors on est plutôt très mitigé ma femme et moi. C’est copieux, généreux. Mais au niveau gustatif... bof. C’est une formule qui va bien au jeunes étudiants. Nous n’avons pas tout mangé. C’était bourratif dommage car l’idée est bonne. Il faudrait alléger un peu à notre goût. Mais nous le recommandons à nos enfants en pleine croissance"
        },
        {
            "pseudo": "Fabrice D",
            "titre_review": "Belle découverte !",
            "nb_etoiles": 4,
            "date": "21 septembre 2020",
            "experience": "friends",
            "review": "Testé d'un séjour à Lyon, ce restaurant situé dans le quartier de la Croix Rousse est une belle découverte !\nLes plats proposés à leur carte sont tous plus tentants les uns que les autres.\nPlats et desserts gourmands et copieux !\nSeul petit bémol pour le nombre important d'emballages utilisés (mais rattrapé en partie par les poubelles de tri a disposition)"
        },
        {
            "pseudo": "Cindy_31",
            "titre_review": "Super adresse pour un brunch",
            "nb_etoiles": 5,
            "date": "20 septembre 2020",
            "experience": "family",
            "review": "Super adresse pour un brunch du dimanche.\nTout est frais et bon et en bonne portion!\nAttention il y a beaucoup de monde donc patience! Mais ça vaut le coup!"
        },
        {
            "pseudo": "Bee Dunys",
            "titre_review": "Une vraie bonne adresse pour le petit déjeuner",
            "nb_etoiles": 5,
            "date": "14 septembre 2020",
            "experience": "friends",
            "review": "Excellente adresse, petit prix , le bun à l'avocat est top , croque truffé magnifique et les pancakes sont au top 👍"
        },
        {
            "pseudo": "perillaud",
            "titre_review": "Sympa, mais...",
            "nb_etoiles": 4,
            "date": "6 septembre 2020",
            "experience": "none",
            "review": "Petite halte sympathique, plats frais et généreux. \nUn peu d’attente et surtout des verres en plastique, et beaucoup d’emballage. Dommage!"
        },
        {
            "pseudo": "Louis",
            "titre_review": "J ai bien aimé.",
            "nb_etoiles": 5,
            "date": "5 septembre 2020",
            "experience": "friends",
            "review": "J ai bien aimé ce petit resto qui offre des salades toutes fraîches et pas mal d’autres choses. Une chouette petite terrasse, un service irréprochable et des prix tout doux. Une belle halte."
        },
        {
            "pseudo": "GGVB",
            "titre_review": "Smash burger",
            "nb_etoiles": 4,
            "date": "29 août 2020",
            "experience": "none",
            "review": "Concept estival de cette année : le smash burger. Venu tout droit des États-Unis, \"Le Desjeuneur\" a sur mettre à l'honneur ce burger avec des frites faites maison. Rien d'extraordinaire en soi, mais excellent rapport qualité / prix !"
        },
        {
            "pseudo": "Jenny R",
            "titre_review": "D’une fraîcheur irréprochable!",
            "nb_etoiles": 5,
            "date": "22 août 2020",
            "experience": "none",
            "review": "D’une fraîcheur irréprochable, originale et gourmands! Parfait pour le brunch ou une pause déjeuner!"
        },
        {
            "pseudo": "Pauline D",
            "titre_review": "Très belle découverte",
            "nb_etoiles": 5,
            "date": "21 août 2020",
            "experience": "family",
            "review": "Très belle découverte de ce restaurant. Nous nous sommes arrêtés un midi pour y déjeuner. Nous n’avons pas pris de formule brunch mais deux plats à la carte qui étaient délicieux. L’équipe est très accueillante. Nous recommandons !!"
        },
        {
            "pseudo": "Alice",
            "titre_review": "Super bon et sans chichis",
            "nb_etoiles": 5,
            "date": "15 août 2020",
            "experience": "friends",
            "review": "Nous avons réussi à avoir une table en terrasse. Les gens font la queue devant le restaurant, ce qui montre sa popularité. Tout est servi en mode \"à emporter\".\nSalade à l'avocat super bonne et peu chère, citronnade maison, pancakes à la banane et sirop d'érable en dessert... MIAM !!!"
        },
        {
            "pseudo": "Carole D",
            "titre_review": "Décevant!",
            "nb_etoiles": 2,
            "date": "6 août 2020",
            "experience": "none",
            "review": "A Lyon pour découvrir la ville un week end, on me conseille ce brunch. Je ne sais pas comment c'etait avant le COVID mais la nous avons fait la queue 20 bonnes minutes pour nous dire \"nous mettons a disposition la terrasse\" (max 10 tables dont la moitié ou les tables sont collées a la file d'attente, pas tres agreable). Tout l'interieur etait fermé! Il y avait largement la place d'ajouter des tables intérieures. Pas de table pour nous, ils nous ont indiqué un \"parc\"a cote pour manger...nous avons mangé sur des bancs. Tout est a emnporter donc je passe le nombre de dechets d'emballages. Tout ca pour manger 2 pancakes dans un recipient en cartons, avec un oeuf sur le plat et bacon. Ce n'est pas le burnch que j'imaginais, dommage!"
        },
        {
            "pseudo": "Luce",
            "titre_review": "Excellente découverte !",
            "nb_etoiles": 5,
            "date": "20 juillet 2020",
            "experience": "none",
            "review": "Parfait pour bruncher, je recommande fortement les pancakes, on se croirait à San Francisco. Les serveurs sont très gentils, tous avec un look assez particulier, en lien avec l'ambiance et la décoration du lieu, toujours très bobo/hipster. Les prix sont très raisonnables, seul point noir : l'absence de réservation, on se retrouve à attendre 1h30 dehors parfois tellement l'endroit est populaire"
        },
        {
            "pseudo": "Bastillus B",
            "titre_review": "Pas terrible",
            "nb_etoiles": 3,
            "date": "19 juillet 2020",
            "experience": "couples",
            "review": "Par chance pas beaucoup d attente, cela commence par un bon point, très peu de place en terrasse car impossible d acceder a l interieur, donc vente a emporter (Heureusement parc a proximité), par chance une table de 2 se libere, aucun nettoyage se fait, bon. Tres peu de choix pour Le coup des pancakes, encore des pancakes( Heureusement Jaime bien ca), donc repas copieux, Les couverts en bois recyclé sont horrible en 2 bouchés la fourchette est molle et prete a casser, l environnement n est pas terrible non plus entouré par la foule et les nombreux passage de gens et de assez desagreables.\nIl ya beaucoup mieux sur Lyon, Je ne recommande pas, c' est moyen-"
        },
        {
            "pseudo": "Melinda C",
            "titre_review": "Un bon petit brunch",
            "nb_etoiles": 4,
            "date": "3 juillet 2020",
            "experience": "none",
            "review": "Dommage qu'on ne puisse pas réserver dans ce petit lieu de Croix Rousse, petit mais avec une jolie terrasse en pente. C'est souvent plein, et on sait pourquoi: leur formule brunch à 12,50€ est surement le meilleur rapport qualité-prix de la ville. Un brunch plutôt classique avec des produits simples mais bons: pancakes sucrés ou salés, granola et fromage blanc, boissons. On a passé un bon moment :)"
        },
        {
            "pseudo": "André M",
            "titre_review": "Brunch au top !",
            "nb_etoiles": 5,
            "date": "21 juin 2020",
            "experience": "couples",
            "review": "Brunch au top, à consommer sur place ou dans les parcs avoisinants. Faites la queue, pas de resquille et tout se passe bien. Super service, un peu d’attente mais ça fait parti du charme."
        },
        {
            "pseudo": "Marinafra74",
            "titre_review": "Très bon brunch !",
            "nb_etoiles": 5,
            "date": "18 juin 2020",
            "experience": "none",
            "review": "La cuisine est simple mais très bonne. Tout est fait maison et bien servi. \nExactement ce qu'on cherche."
        },
        {
            "pseudo": "Yasmine M",
            "titre_review": "Bof... assez surcoté!",
            "nb_etoiles": 2,
            "date": "13 mars 2020",
            "experience": "couples",
            "review": "Nous y sommes aller une première fois un vendredi vers 10h, nous n’étions même pas arriver devant le restaurant que déjà on nous a dis que c’était pas complet et pas possible ! \nAyant vu les commentaires, je me suis dis qu’il fallait réessayer un autre jour, donc nous y sommes arriver un dimanche 30min avant l’ouverture et il y avait déjà la queue. \nAu final la carte est trop simple, pas énormément de choix. Les prix sont assez élevé je trouve, même si je reconnais bien évidemment la qualité des produit c’est trop cher pour ce que c’est je trouve. \nMoi copain et moi n’avons tout les deux pas finis nos assiettes car trop grasse, beaucoup trop d’huile. \n\nEnfin pour résumer ce repas était loin d’être catastrophique mais je n’y retournerais pas et je vous conseil de passer votre chemin. C’est bien et sympa mais franchement ça ne mérite pas de se lever si tôt, galerer a se garer ou bien en transport tout ça pour attendre dehors, atterrir dans une salle très minimaliste avec des tables collés aux autre client d’à côté, un brunch basique que vous pouvez avoir le même ailleurs sur Lyon et pour bien moins cher. (Refuse les tickets resto!!)"
        },
        {
            "pseudo": "Elise C",
            "titre_review": "Le meilleur brunch de Lyon !",
            "nb_etoiles": 5,
            "date": "12 mars 2020",
            "experience": "none",
            "review": "Super ! Nous sommes arrivées bien en avance (9h40) pour être sûres d'avoir une place, mais l'attente en valait le coup ! \nDe très bons plats, un service assez correct et des employés attentionnés."
        },
        {
            "pseudo": "Myriam",
            "titre_review": "Qualité au rendez-vous !",
            "nb_etoiles": 4,
            "date": "5 mars 2020",
            "experience": "none",
            "review": "Très bonne qualité des produits préparés maison, l'accueil est également très agréable et l'ambiance chaleureuse malgré un espace assez bruyant.\nPetit conseil pour l'hygiène : il serait préférable de conserver les gâteaux du jour sous cloche, du moins à l'abri de l'air ambiant étant donné qu'il sont juste à côté de la caisse et du passage"
        },
        {
            "pseudo": "Sebastian L",
            "titre_review": "Mon dieu...",
            "nb_etoiles": 5,
            "date": "5 mars 2020",
            "experience": "none",
            "review": "Mais quelle experience gastronomique!! brunch top! serveuses tres patientes avec notre group un peu casse cuilles.\n\nMerci!!!"
        },
        {
            "pseudo": "Lisa",
            "titre_review": "Prévoir 2h d’attente le dimanche",
            "nb_etoiles": 4,
            "date": "1 mars 2020",
            "experience": "none",
            "review": "Prévoir 2h d’attente le dimanche \nLe brunch est bien : copieux et bon mais simple et rien d’original\nService rapide et ambiance sympa"
        },
        {
            "pseudo": "Jea",
            "titre_review": "A la hauteur de sa reputation",
            "nb_etoiles": 5,
            "date": "1 mars 2020",
            "experience": "none",
            "review": "Très bon brunch qui explique la grande affluence dans ce restaurant. Très bonne organisation et les plats copieux et excellents"
        },
        {
            "pseudo": "mathilde m",
            "titre_review": "Brunch",
            "nb_etoiles": 5,
            "date": "29 février 2020",
            "experience": "none",
            "review": "Un des meilleurs brunch de Lyon! Service super top malgré l’attente pour avoir des places(1h30) Salle de restaurant très charmante et moment agréable assuré! Produits faits maison et très copieux. Un régal"
        },
        {
            "pseudo": "cassiope092316",
            "titre_review": "Brunch correct.",
            "nb_etoiles": 3,
            "date": "27 février 2020",
            "experience": "couples",
            "review": "-En vue de l engouement pour cet,nous avons testé...\n-Brunch classique,muesli et pancakes copieux ...\n-accueil correct,endroit assez bruyant.\nPas beaucoup d espace entre les tables."
        },
        {
            "pseudo": "Marine S",
            "titre_review": "Excellent brunch",
            "nb_etoiles": 5,
            "date": "23 février 2020",
            "experience": "friends",
            "review": "Je vous recommande vivement d’aller au desjeuneur! Nous nous sommes régalés, le rapport qualité prix est excellent, les plats sont copieux et très goûteux! \nLe service était très accueillant et efficace peu d’attente entre les plats malgré notre nombre (nous étions 6).\nJe comprends tout à fait sa renommée et l’attente pour y accéder (arrivés à 11h un dimanche nous avons pu être servi à 13h30)."
        },
        {
            "pseudo": "Camille",
            "titre_review": "Le meilleur brunch",
            "nb_etoiles": 5,
            "date": "18 février 2020",
            "experience": "couples",
            "review": "Un personnel très agréable, un excellent brunch avec de bons ingrédients et avec un rapport qualité prix imbattable. Je recommande et j’espère revenir très prochainement"
        },
        {
            "pseudo": "Quentin",
            "titre_review": "Le top du top !",
            "nb_etoiles": 5,
            "date": "17 février 2020",
            "experience": "none",
            "review": "Le top du top ! Peu d’attente, service rapide et conviviale ! La carte est variée, le rapport qualité prix est top !"
        },
        {
            "pseudo": "Romane",
            "titre_review": "Très bon brunch",
            "nb_etoiles": 5,
            "date": "16 février 2020",
            "experience": "none",
            "review": "Nous avons vraiment adoré le brunch, pommes de terre, oeuf, pain toasté, fromage blanc, avocat.... Bref tout ce dont nous avions envie en ce dimanche.\nPoint positifs : Le nourriture (bonne et belle), le personnel est VRAIMENT super sympa et la cadre plutot chouette ! Prix corrects \nPoints négatifs : pas de réservation ni de jus d'orange pressé"
        },
        {
            "pseudo": "WildCard09",
            "titre_review": "Bon mais sans plus",
            "nb_etoiles": 3,
            "date": "16 février 2020",
            "experience": "none",
            "review": "J'avoue ne pas comprendre l'engouement, les queues de 3 heures pour ce restaurant ... Certes le personnel est sympa, les boissons chaudes plutôt bonnes, le tarif correct, mais je trouve les plats un peu quelconque et trop gras, et manquant de choix, surtout si on veut manger léger ... petit point négatif pour la roquette sortie d'un sachet, et aussi l'incontournable des brunchs absents : le jus d'orange pressé. Que du basique, pas trop de choix pour un brunch (aimant les brunchs garnis, avec parfois du poisson, du fromage varié, de la charcuterie, des viennoiseries) en plus on ne peut pas réserver ... Au final, pas mal, mais sans plus, et je souligne la sympathie du personnel."
        },
        {
            "pseudo": "Oliana",
            "titre_review": "Super brunch",
            "nb_etoiles": 5,
            "date": "15 février 2020",
            "experience": "friends",
            "review": "Avant toutes choses pour déjeuner à 10:00 un dimanche matin il convient de venir 20 min à l avance et faire la queue dans la rue car ce brunch de qualité est couru.Les prix sont tout à fait raisonnable,les produits savoureux et les assiettes copieuses.\nLe tout dans un resto décoré avec goût.\nAucune fausse note,a très bientôt"
        },
        {
            "pseudo": "Cécile L",
            "titre_review": "Le meilleur brunch de France !!!!",
            "nb_etoiles": 5,
            "date": "12 février 2020",
            "experience": "none",
            "review": "Nous sommes venus à 6 et pour pouvoir manger nous avions proposer de nous séparer. Le personnel s'est mis en 4 pour nous installer touts ensemble.\nJe n'ai pas assez de mots pour vous dire à quel point c'est bon !!!!!\nJuste envie de revenir à Lyon pour y brancher"
        },
        {
            "pseudo": "Chloe D",
            "titre_review": "Meilleur repas de ma vie !!!",
            "nb_etoiles": 5,
            "date": "10 février 2020",
            "experience": "friends",
            "review": "Les produits sont justes excellents ! C’est l’endroit où aller pour extrêmement bien manger. Les plats sont très copieux et les tarifs plus que raisonnables ! Le personnel est juste super gentil, un vrai moment de bonheur !"
        },
        {
            "pseudo": "Mathilde F",
            "titre_review": "Super brunch , repas délicieux",
            "nb_etoiles": 5,
            "date": "10 février 2020",
            "experience": "none",
            "review": "Super brunch , repas délicieux , super accueil et équipe chaleureuse, rapport qualité prix au top ! Merci pour ce moment !"
        },
        {
            "pseudo": "Herveeee",
            "titre_review": "Excellent brunch !! Je recommande",
            "nb_etoiles": 5,
            "date": "3 février 2020",
            "experience": "none",
            "review": "Bon moment passé avec amis et famille, excellent brunch !!! Vivement de pouvoir y retourner !! Mails il faut le mériter et attendre qu'une table se libère"
        },
        {
            "pseudo": "My Little B",
            "titre_review": "The best",
            "nb_etoiles": 5,
            "date": "27 janvier 2020",
            "experience": "couples",
            "review": "Excellent brunch malgré l’attente ! \nTout été délicieux, je recommande vraiment cette adresse si vous êtes à Lyon"
        },
        {
            "pseudo": "ilonalsr",
            "titre_review": "Un excellent brunch!",
            "nb_etoiles": 5,
            "date": "21 janvier 2020",
            "experience": "couples",
            "review": "Nous avons brunché dans ce restaurant et nous avons été conquis ! La carte est sympa, et les plats sont vraiment delicieux. En revanche ils sont très copieux, ne pas hésiter à prendre seulement à la carte si vous n'avez pas très faim. Le rapport qualité prix est convenable, et le personnel vraiment très souriant, et très avenant. Nous reviendrons! \nEn revanche: nous sommes venus une première fois un dimanche matin, et comme ils ne prennent pas les réservations, c'était 1h d'attente! Nous avons préféré revenir en semaine entre 10h et 11h30, c'était plus calme."
        },
        {
            "pseudo": "Fanny Veses",
            "titre_review": "Excellent rapport qualité prix",
            "nb_etoiles": 5,
            "date": "20 janvier 2020",
            "experience": "none",
            "review": "Nous sommes venus un dimanche vers 15h entres amis, on nous a demandé de revenir 45min après parce que trop de monde à l'intérieur, c'est pas grave nous en avons profité pour faire un tour dans le quartier de La Croix Rousse.\nUne fois à l'intérieur, ambiance chaleureuse, les serveurs sont très aimables, service impeccable, plats généreux faits maison avec produits locaux, excellents et très bien présentés, tout ça pour 17,50€ ! \nC'est ce qui explique le succès de l'établissement que je recommande absolument !!"
        },
        {
            "pseudo": "Josephine",
            "titre_review": "Bonne adresse",
            "nb_etoiles": 5,
            "date": "14 janvier 2020",
            "experience": "family",
            "review": "Très bonne cuisine. Dommage que l’on ne puisse pas réserver, mais sinon serveurs agréables et efficaces. Très bonne adresse pour des brunchs copieux et peu cher."
        },
        {
            "pseudo": "Martinez799",
            "titre_review": "Super brunch !",
            "nb_etoiles": 5,
            "date": "11 janvier 2020",
            "experience": "couples",
            "review": "Un super brunch en couple avec une belle carte et des plats qui conviennent à tous. Un peu d’attente pour pouvoir être installés mais quoi de plus normal qu’un samedi (n’est-ce pas là la rançon du succès après tout ?). Merci à l’équipe et à Jules pour ses conseils et sa bonne humeur. Nous reviendrons !"
        },
        {
            "pseudo": "boubouh51",
            "titre_review": "Un incoutournable a lyon",
            "nb_etoiles": 5,
            "date": "8 janvier 2020",
            "experience": "none",
            "review": "PENSEZ A RESERVER, à chaques weekend lyonnais nous y passons, les pancakes sont exellents et bien garni, l'ambiance est sympathique."
        },
        {
            "pseudo": "Salomé",
            "titre_review": "Absolument parfait !",
            "nb_etoiles": 5,
            "date": "30 décembre 2019",
            "experience": "couples",
            "review": "Certes, victime de son succès, il y a un peu d’attente, mais ça en vaut largement la peine! Le lieu est très convivial, vue sur la cuisine, ça sent merveilleusement bon de partout. Le personnel est au petits soin et adorable. Nous avons prit deux menus brunch, un salé et un sucré que nous avons partagé, c’était absolument délicieux. Le choix de boissons chaudes nous a également conquis. Nous nous sommes régalé de A à Z et à peine partis nous sommes déjà pressés de revenir. On repart le ventre rempli à bloc en discutant de l’incroyable saveur du banana nut. Et en plus c’est même pas cher !!!!\nA tester absolument, pour notre part on discute déjà de la date de notre prochain passage. \nMerci beaucoup."
        },
        {
            "pseudo": "Bruno",
            "titre_review": "Sans nul doute un des meilleurs brunch à Lyon",
            "nb_etoiles": 5,
            "date": "24 décembre 2019",
            "experience": "none",
            "review": "Nous y sommes allés en famille dès l'ouverture car pas de réservation possible. Décor sympahtique, ambiance conviviale, serveurs jeunes et souriants, prise en charge rapide et service efficace. Cuisine maison, gourmande et généreuse, produits frais et de saison. Formule brunch et/ou à la carte avec un rapport qualité prix imbatable, carte des boissons variée et originale. Sans nul doute un des meilleurs brunch à Lyon que je recommande sans hésitation."
        },
        {
            "pseudo": "Billy Q",
            "titre_review": "Super brunch !",
            "nb_etoiles": 5,
            "date": "2 décembre 2019",
            "experience": "friends",
            "review": "Moment agréable entre amis dans un atmosphère chaleureux et cocooning, personnel agréable et à l’écoute ! Je recommande fortement cet endroit."
        },
        {
            "pseudo": "jujudaddy21",
            "titre_review": "Bon mais attente bien trop longue",
            "nb_etoiles": 3,
            "date": "1 décembre 2019",
            "experience": "family",
            "review": "Dommage que l acceuil ne soit pas mieux organisé. 3 heures d’attente en revenant 3 fois pour demander quand enfin pouvoir s asseoir . Une fois assis je valide mais bon.. on ne reviendra pas pour cette raison dommage :("
        },
        {
            "pseudo": "bohe m",
            "titre_review": "Rien à dire",
            "nb_etoiles": 5,
            "date": "28 novembre 2019",
            "experience": "couples",
            "review": "Excellente découverte ! Une équipe jeune et sympathique et que dire du repas... des produits de saison de qualité. Un assaisonnement parfait... \nniveau prix et bien rien à dire non plus. \nUn repas à 16€ entrée/plat/dessert."
        },
        {
            "pseudo": "Chachou B",
            "titre_review": "Une belle adresse",
            "nb_etoiles": 5,
            "date": "17 novembre 2019",
            "experience": "family",
            "review": "Nous avons passé un super moment autour d'un délicieux brunch avec différentes formules qui permettent de varier les plaisirs. Certes nous avons eu de l'attente mais cela en valait la peine et le quartier de la croix rousse permet de faire une jolie balade avant de venir se régaler les papilles. Nous recommanderons cette adresse et reviendrons dès que possible."
        },
        {
            "pseudo": "Nancy L",
            "titre_review": "Au top!",
            "nb_etoiles": 5,
            "date": "11 novembre 2019",
            "experience": "friends",
            "review": "Endroit atypique et chaleureux!! Équipe à l'écoute et très agréable ! Nous sommes venu pour le brunch,excellent!!! Et rapport qualité/prix, rien à dire!!!\nNous reviendrons 😁"
        },
        {
            "pseudo": "méliss'",
            "titre_review": "Bon brunch pas trop cher mais attention à l'attente!",
            "nb_etoiles": 4,
            "date": "11 novembre 2019",
            "experience": "friends",
            "review": "Super bon brunch fait maison. Il ne coûte pas très cher (la formule brunch est à 17.50€ avec une boisson froide et une boisson chaude). \nTout est parfait sauf le fait qu'il faut arriver très en avance pour pouvoir avoir une place. Nous sommes arrivés 20 minutes avant l'ouverture du restaurant et il y avait déjà la queue."
        },
        {
            "pseudo": "Léa G",
            "titre_review": "Trop bon",
            "nb_etoiles": 5,
            "date": "9 novembre 2019",
            "experience": "friends",
            "review": "Au top, l'équipe jeune très sympas et le brunch excellent. Je recommande si vous êtes en visite sur Lyon secteur Croix Rousse."
        },
        {
            "pseudo": "Val Ou",
            "titre_review": "Regalade",
            "nb_etoiles": 5,
            "date": "4 novembre 2019",
            "experience": "couples",
            "review": "Excellent Brunch avec des produits locaux et de qualité. Serveurs sympathiques. Nous avons passé un agréable moment. Merci."
        },
        {
            "pseudo": "BRW",
            "titre_review": "Très bon brunch",
            "nb_etoiles": 5,
            "date": "4 novembre 2019",
            "experience": "none",
            "review": "De passage à Lyon, nous avions repéré ce brunch avec une amie et nous n'avons pas été déçues ! Malgré l'attente d'une heure trente et le fait que la salle soit extrêmement bruyante, le brunch est rapidement servi, par une jeune fille qui a la pêche ! Très bon rapport qualité prix !"
        },
        {
            "pseudo": "Faustine H",
            "titre_review": "Le meilleur brunch français, c'est dit",
            "nb_etoiles": 5,
            "date": "3 novembre 2019",
            "experience": "none",
            "review": "La queue démentielle qui vous attend ne ment pas, ce restaurant est à ne pas manquer si vous êtes de passage à Lyon.\nLe brunch est à se rouler par terre, mention spéciale pour les pancakes au lard et les boissons sont très bonnes comme le tiger chai latte. Et tout cela, pour un rapport qualité/prix exceptionnel au vu de la qualité et de la quantité proposée.\nBref, tout est bon donc aller marquer votre nom sur la liste d'attente si c'est en week end (aucune réservation possible) puis aller visiter le quartier de la croix rousse en attendant !\nLe bon plan est d'y aller en semaine pour ceux qui peuvent !"
        },
        {
            "pseudo": "Adèle B",
            "titre_review": "Brunch savoureux 😍",
            "nb_etoiles": 5,
            "date": "3 novembre 2019",
            "experience": "couples",
            "review": "Aucune réservation possible, il faut donc arriver tôt et déposer son nom auprès du booker à l’entrée. Vous êtes cependant rappelé.e.s dans les délais. Le reste est un sans faute, le brunch est rapidement servi, le choix des formules est vaste. Les produits sont frais, locaux et savoureux. A la fin du brunch vous êtes repus. Le personnel est professionnel, accueillant et très arrangeant. L’un des meilleurs brunchs que j’aie fait. Vivement recommandé !!"
        },
        {
            "pseudo": "LuPnr",
            "titre_review": "Formule brunch génial",
            "nb_etoiles": 4,
            "date": "1 novembre 2019",
            "experience": "friends",
            "review": "J’y suis allée deux fois pour la formule brunch, très copieuse et de très bonne qualité pour moins de 20€, service rapide, serveur sympa .... deuxième salle au fond très cosy et calme \nOn voit les cuisines \n\npetite moins : impossible de réserver ... donc attente dehors avec un temps d’attente très approximatif (ce qui m’a valut un rhume car le serveur n’avais pas pris notre nom non sommes donc rester devant sous la pluie) \nPremière salle très bruyante et parfois sur des tables à « partager » sans qu’on ne nous demande notre avis"
        },
        {
            "pseudo": "Orlane M",
            "titre_review": "Super",
            "nb_etoiles": 5,
            "date": "26 octobre 2019",
            "experience": "couples",
            "review": "Je ne vois pas ce que les personnes peuvent reprocher à cet établissement. Le menu brunch est vraiment génial et copieux . Tout le personnel est souriant et accueillant . \nMême si il y a un peu d attente , le système de prendre notre numéro pour nous rappeler est bien fait . \nVraiment top, nous reviendrons avec plaisir .\nBravo à toute l équipe et merci."
        },
        {
            "pseudo": "MadeIam",
            "titre_review": "Brunch au top",
            "nb_etoiles": 4,
            "date": "20 octobre 2019",
            "experience": "none",
            "review": "L'attente valait le coup ! Un cadre cosy et une formule brunch très copieuse et délicieuse pour moins de 20€."
        },
        {
            "pseudo": "Hind K",
            "titre_review": "Super adresse",
            "nb_etoiles": 5,
            "date": "20 octobre 2019",
            "experience": "friends",
            "review": "Étant brunch addict et depuis un petit moment que je voulais tester leur brunch et ben pas déçue du tout. De l'accueil très chaleureux à la qualité des plats proposés et le cadre très cozy et chaleureux. La formule brunch pas très chère 17€50 et tous fait maison. J'ai adoré et surtout le brunch est servi tous les jours de la semaine 😍.\nSeul petit inconvénient pas de réservation possible donc le week-end faut prévoir 30 à 40 minutes d'attente, profitez pendant ce temps là pour faire un petit tour dans le quartier et profiter de la vue sur Lyon et faire quelques achats au marché. Vous êtes rappelé dès qu'une table se libère.\nÀ très vite pour tester les autres plats proposés"
        },
        {
            "pseudo": "Adeline_Choukria",
            "titre_review": "Brunch au top",
            "nb_etoiles": 5,
            "date": "20 octobre 2019",
            "experience": "couples",
            "review": "Pour clôturer notre we lyonnais, nous avons opté pour le brunch du dimanche et sommes tombés sur cette incroyable adresse.\nExcellent rapport qualité/prix, personnel jeune et dynamique, service rapide. Le brunch est très copieux, tout est fait maison ! Un seul petit bémol cependant : il faut y aller dès l’ouverture sinon il y a un peu d’attente, mais ça vaut carrément le coup, je recommande !"
        },
        {
            "pseudo": "shadidelight",
            "titre_review": "Les meilleurs pancakes de ma vie !!",
            "nb_etoiles": 5,
            "date": "10 octobre 2019",
            "experience": "none",
            "review": "Une ambiance conviviale, un cadre cozy et chaleureux et surtout ! des plats juste excellents et très copieux !!!\nLa formule Brunch est plus qu'abordable, et les pancakes sont juste à tomber par terre !!!\n\nNotez quand même que la réservation n'est pas possible, et que c'est assez bondé en week-end. Si vous avez l'occasion n'hésitez pas à y aller en semaine ;) !!\n\nJ'y suis retournée déjà 3 fois et je ne m'en lasse pas !"
        },
        {
            "pseudo": "Marie",
            "titre_review": "Félicitations",
            "nb_etoiles": 5,
            "date": "30 septembre 2019",
            "experience": "couples",
            "review": "merci de ce délicieux moment passé dans cette belle rue lyonnaise !\n\nUn concept et des plats aussi originaux que bon...\nAvis aux connaisseurs la qualité Des produits est la ! \nEt servis avec une gentillesse plus qu’appréciable à l’image de l’ ambiance chaleureuse du lieu \nIl fait bon y vivre, y déjeuner, bruncher, goûter....\nLa créatrice de ce bel endroit partage certainement tout l’amour qu’elle Mets dans ce lieu où tout rayonne \nImpatiente de découvrir la pizzeria !!!\n\nEt si des râleurs, n’aimaient Pas attendre pour un peu de plaisir , qu’ils passent leur chemin et aillent comme ils sont au fast-food \n\nNous on reviendra à coup sûr !!!"
        },
        {
            "pseudo": "JulienR75",
            "titre_review": "Un système de réservation innacceptable",
            "nb_etoiles": 1,
            "date": "29 septembre 2019",
            "experience": "family",
            "review": "Pas de réservation... mais quand même la possibilité de donner notre nom et d’être rappelé quand c’est ok.\nSauf que\nL’attente estimative n’est jamais respectée\n2 heures d’attente en arrivant à 11:30 alors qu’on nous avait dit 1 heure...\nMettez en place un système simple de réservation, arrêtez ce bazar \nLes enfants ne peuvent pas attendre comme des adultes pour leurs repas"
        },
        {
            "pseudo": "bohe m",
            "titre_review": "Super adresse lyonnaise pour bruncher !",
            "nb_etoiles": 5,
            "date": "15 septembre 2019",
            "experience": "couples",
            "review": "Restaurant trouvé au hasard de notre balade à Lyon. Vraiment pas déçu !!!! Plats très copieux et surtout excellents !\nPensez à arriver tôt pour vous inscrire sur la liste d'attente pour avoir la chance d'y manger !\nL'équipe continuez comme ça ! Super accueil friendly!"
        },
        {
            "pseudo": "Magali B",
            "titre_review": "Super endroit pour un brunch",
            "nb_etoiles": 5,
            "date": "15 septembre 2019",
            "experience": "couples",
            "review": "Super moment passé en couple pour un brunch. Personnels très agréables. Une ambiance amicale se fait ressentir."
        },
        {
            "pseudo": "Yoann Yoh",
            "titre_review": "Brunch très copieux",
            "nb_etoiles": 5,
            "date": "15 septembre 2019",
            "experience": "couples",
            "review": "Le brunch est très copieux, et je suis un gros mangeue.\nPour 17,5e vous aurez:\n- des tartines aux confitures et miel\n- un granola de fromage blanc, raisins secs, fruits secs, et muesli\n- des pancakes sucrés ou salés au choix\n- une boisson chaude\n- une boisson froide\n\nTout est très bon, et le rapport qualité prix me semble être le meilleur de Lyon, après avoir fait un certain nombre de brunchs dans cette ville.\nPar contre, pas de possibilité de réservation, et du coup il y a possiblement une attente assez longue, particulièrement si on veut s'installer sur la petite terrasse."
        },
        {
            "pseudo": "Fresk",
            "titre_review": "Meilleur Brunch de Lyon",
            "nb_etoiles": 5,
            "date": "13 septembre 2019",
            "experience": "couples",
            "review": "J’y vais depuis l’ouverture, ce qui m’a séduite : \n- des bons produits \n- un service aux petits oignons à chaque fois \n- des prix toujours attractifs \n- des plats du jour super travaillés \n\nBref on adore, on revient tout le temps 👍🏼"
        },
        {
            "pseudo": "Elodie F",
            "titre_review": "A faire !",
            "nb_etoiles": 5,
            "date": "4 septembre 2019",
            "experience": "none",
            "review": "Mais que c'est bon ! C'est original, copieux, goûteux... Bref, un vrai succès ce brunch du dimanche matin... Prix très raisonnable pour tout ce qui est servi. Le bémol c'est qu'il faut faire la queue dans la rue (l'hiver, jvous raconte pas...) et longtemps avant l'ouverture si vous voulez une place car le restaurant ne prend pas les réservations (ils doivent avoir leurs raisons...) A part ça, franchement, ça vaut le coup d'essayer et de tester !"
        },
        {
            "pseudo": "Catherine A",
            "titre_review": "Bon mais victime de son succès",
            "nb_etoiles": 3,
            "date": "1 septembre 2019",
            "experience": "family",
            "review": "Brunch du dimanche.\nBon rapport Prix et qualité dans l'assiette. Cependant l'accueil réservé par la personne pour la liste (car ils ne prennent pas de réservation) est exécrable. Cela plombe déjà la première impression avant même d'être assis. \n\nDe plus le restaurant à l'intérieur étouffe sous une chaleur accablante et un volume sonore très important. On ne se focalise plus sur l'assiette mais on essaye de se concentrer pour ne pas mourir de chaud. Ventilation intérieure à revoir! \n\nDonc oui bon mais pénible. À faire un j de faible affluence !"
        },
        {
            "pseudo": "Val345",
            "titre_review": "Brunch à 17,50€ copieux et délicieux",
            "nb_etoiles": 5,
            "date": "1 septembre 2019",
            "experience": "friends",
            "review": "Ravie d’avoir pu goûter au brunch des dejeuneurs dont j’avais tant entendu parler. Les quantités sont généreuses et les produits de qualité. Nous sommes arrivées un dimanche matin pour 9h45 afin d’avoir une place assurée à l’ouverture à 10h. Nous reviendrons sans hésitation !"
        },
        {
            "pseudo": "Julie G",
            "titre_review": "Parfait !",
            "nb_etoiles": 5,
            "date": "28 août 2019",
            "experience": "none",
            "review": "Nous nous sommes régalés ! Nous avions commandé le brunch et tout était parfait ! Délicieux ! Et l'accueil est vraiment génial ! Bref, on vous le recommande !"
        },
        {
            "pseudo": "Lesdeuxpetitsbaroudeurs",
            "titre_review": "Au top",
            "nb_etoiles": 5,
            "date": "25 août 2019",
            "experience": "friends",
            "review": "Une de mes adresses “Brunch” favorites sur Lyon. Les produits sont de qualités, très bien préparés, la quantité est là et le prix vraiment raisonnable. Alors ok peu de place et pas possible de réserver, mais le peu d’attente vos vraiment le coup. C’est juste excellent."
        },
        {
            "pseudo": "campfile",
            "titre_review": "Brunch dominical",
            "nb_etoiles": 5,
            "date": "25 août 2019",
            "experience": "friends",
            "review": "Super super moment passé au desjeuneur, il faut s’y rendre assez tôt pour pouvoir s’inscrire sur la liste car ce restaurant est victime de son succès. La carte est top, le brunch est très copieux et le rapport qualité prix est justifié et très correct. Merci pour le service et la qualité des plats servis."
        },
        {
            "pseudo": "Xholo15",
            "titre_review": "Le MUST du Bruch",
            "nb_etoiles": 5,
            "date": "25 août 2019",
            "experience": "couples",
            "review": "Je recommande très vivement de faire un petit détour vers ce super établissement.\nAccueil, service et carte au top, super moment, service rapide et de qualité. Le personnel est très attentifs à la commande et c'est tellement rare que je le souligne !!!\nMerci et à très bientôt."
        },
        {
            "pseudo": "kimN",
            "titre_review": "Super ambiance pour un super brunch",
            "nb_etoiles": 5,
            "date": "22 août 2019",
            "experience": "friends",
            "review": "Plats super bons et savoureux pour un brunch !! C’est un brunch absolument complet vous ne manquerez rien, il y a le yaourt, des fruits, des tartines, du bacon et d’autres plats à découvrir. Mais avant d’y aller veuillez réserver afin d’avoir de la place. Ce fut un super endroit pour un brunch entre copines."
        },
        {
            "pseudo": "Mélissa G",
            "titre_review": "Super brunch dominical!",
            "nb_etoiles": 5,
            "date": "20 août 2019",
            "experience": "friends",
            "review": "Très bon brunch sur la petite terrasse du desjeuneur. \nLes plats étaient très bons. \nLe service était un peu long. \nPas de réservation, et très long pour avoir une table malheureusement..."
        },
        {
            "pseudo": "Les Bons Vivants",
            "titre_review": "C'est bon mais c'est chaud",
            "nb_etoiles": 3,
            "date": "10 août 2019",
            "experience": "friends",
            "review": "Il est impossible de réserver dans cet établissement. S'il n'y a pas de place, il faut se présenter et s'inscrire sur une liste puis on nous rappelle quand la place est libre.\nLe brunch est vraiment délicieux et très très copieux.\nLe gros problème quand on est installé en salle (en été) c'est qu'il n'y a pas de climatisation et que du coup il fait très chaud à l'intérieur, il faisait tellement chaud que nous n'avons pas pu finir nos assiettes."
        },
        {
            "pseudo": "lorinetrd",
            "titre_review": "Excellent brunch à Lyon",
            "nb_etoiles": 5,
            "date": "4 août 2019",
            "experience": "friends",
            "review": "Un super brunch a Lyon ! La carte est variée, les plats sont délicieux et les serveurs très aimables. Le seul défaut est le temps d'attente parfois long étant donné qu'on ne peut pas réserver. Mais l'attente en vaut la peine !"
        },
        {
            "pseudo": "Missa",
            "titre_review": "Service non-stop, qui termine 1h avant ?",
            "nb_etoiles": 2,
            "date": "2 août 2019",
            "experience": "couples",
            "review": "Nous nous sommes levés un peu tard lundi dernier avec mon copain, et cherchions si nous pouvions prendre un brunch. Nous tombons sur les Desjeuneurs, qui sur leur site, disent servir non-stop jusqu'à 17h. Alléchés par les commentaires assez positifs et les photo, nous nous mettons ne route. Nous avions vu auparavant qu'il n'était pas possible de réserver, donc nous n'en avons pas pris la peine. Arrivés à 15h50, soit une heure avant la fermeture, on nous refuse. Il y avait pourtant d'autres clients attablés (peut être 2 ou 3), et un couple après nous a été refusé également, sans autres explications. Je ne pourrais donc pas faire de commentaires sur la cuisine, puisque nous n'avons pas pu y goûter. Dommage. Une explication sur le pourquoi du refus serait la bienvenue, en une heure, et avec le peu de monde qu'il y avait, nous aurions largement eu le temps de déjeuner. Je ne mets pas \"horrible\", car je n'ai pas l'habitude de laisser de mauvais commentaires. Mais si vous ne servez plus 1h avant la fermeture, il faut le préciser quelque part."
        },
        {
            "pseudo": "Nanaco",
            "titre_review": "Super adresse 👍",
            "nb_etoiles": 5,
            "date": "1 août 2019",
            "experience": "family",
            "review": "Super brunch en semaine entre mère et fille !!!!! Excellent et copieux avec un accueil super sympa !!!! \nN hésitez pas à y aller : plaisir assuré !!!😀"
        },
        {
            "pseudo": "Theo Lee Andrews",
            "titre_review": "Yummy miam",
            "nb_etoiles": 4,
            "date": "29 juillet 2019",
            "experience": "friends",
            "review": "Un bon petit brunch des familles le dimanche et vous roulez sous la table à la sortie. Le choix est là et y’en a pour tout le monde. Je conseille vivement d’arriver tôt surtout si vous êtes un petit groupe."
        },
        {
            "pseudo": "Remi M",
            "titre_review": "Excellent !",
            "nb_etoiles": 5,
            "date": "23 juillet 2019",
            "experience": "friends",
            "review": "Quand c'est bien, il faut le dire, service impeccable, qualité du brunch parfait pour un prix correct.\nJe recommande vivement :)"
        },
        {
            "pseudo": "Paulinne D",
            "titre_review": "Brunch savoureux et copieux !",
            "nb_etoiles": 5,
            "date": "20 juillet 2019",
            "experience": "couples",
            "review": "Nous avons choisis le menu brunch qui était très bon et très copieux ! Étant gros mangeur nous avons eu du mal à terminé malgré le bon goût qui s’offrait à nous"
        },
        {
            "pseudo": "CelineT645",
            "titre_review": "Brunch parfait!",
            "nb_etoiles": 4,
            "date": "23 juin 2019",
            "experience": "couples",
            "review": "Un petit restaurant avec des serveurs et serveuses au top. Au départ la carte peut dérouter quand on n’a pas l’habitude ; c’est sous la forme de liste avec des brunchs types pour lesquels vous pouvez ajouter différentes choses (œufs, bacons, etc). Vous n’y trouverez pas une carte classique comme dans les restaurants habituels. En été, il y fait un peu chaud. Par contre, les plats sont vraiment délicieux et copieux. Si vous êtes adeptes des brunchs allez y les yeux fermés. Ils servent également des plats « normaux », dans la catégorie plat du jour. Et c’est tout autant au top! Je recommande ce restaurant. Attention, il n’est pas ouvert le soir."
        },
        {
            "pseudo": "Needlesword",
            "titre_review": "Bon et copieux",
            "nb_etoiles": 5,
            "date": "22 juin 2019",
            "experience": "friends",
            "review": "Je ne suis pas du tout adepte du système de \"liste\", qui malheureusement est assez courant pour les brunch. Nous y sommes donc allé relativement tôt (10h15), et il faut reconnaitre que tout était très bon. Le menu Brunch est copieux, mais idéal si l'on souhaite un petit dej avant le plat salé."
        },
        {
            "pseudo": "sonia b",
            "titre_review": "WAAAAW",
            "nb_etoiles": 5,
            "date": "9 juin 2019",
            "experience": "friends",
            "review": "J' hesitais à patienter le resto étant plein et une queue commençant à se former à l' extérieur. Les avis positifs m' ont fait patienter et j' en suis heureuse, le meilleur brunch que j ai pu déguster jusque là! Tellement copieux j' ai du luter pour tout finir. Le service plutôt rapide au final, avec des serveurs sympa, et quel bonheur d avoir des alternatives aux produits d origine animale pour un brunch."
        },
        {
            "pseudo": "Nanie1309",
            "titre_review": "Mieux qu’à la maison!",
            "nb_etoiles": 5,
            "date": "7 juin 2019",
            "experience": "friends",
            "review": "De l’accueil chaleureux, au goût réconfortant et rassurant des plats tous aussi bons les uns que les autres, tout était réuni pour passer un moment convivial entre amies!\nA tester les yeux fermés et la bouche grande ouverte!"
        },
        {
            "pseudo": "campfile",
            "titre_review": "Brunch dominical",
            "nb_etoiles": 5,
            "date": "25 août 2019",
            "experience": "friends",
            "review": "Super super moment passé au desjeuneur, il faut s’y rendre assez tôt pour pouvoir s’inscrire sur la liste car ce restaurant est victime de son succès. La carte est top, le brunch est très copieux et le rapport qualité prix est justifié et très correct. Merci pour le service et la qualité des plats servis."
        },
        {
            "pseudo": "Xholo15",
            "titre_review": "Le MUST du Bruch",
            "nb_etoiles": 5,
            "date": "25 août 2019",
            "experience": "couples",
            "review": "Je recommande très vivement de faire un petit détour vers ce super établissement.\nAccueil, service et carte au top, super moment, service rapide et de qualité. Le personnel est très attentifs à la commande et c'est tellement rare que je le souligne !!!\nMerci et à très bientôt."
        },
        {
            "pseudo": "kimN",
            "titre_review": "Super ambiance pour un super brunch",
            "nb_etoiles": 5,
            "date": "22 août 2019",
            "experience": "friends",
            "review": "Plats super bons et savoureux pour un brunch !! C’est un brunch absolument complet vous ne manquerez rien, il y a le yaourt, des fruits, des tartines, du bacon et d’autres plats à découvrir. Mais avant d’y aller veuillez réserver afin d’avoir de la place. Ce fut un super endroit pour un brunch entre copines."
        },
        {
            "pseudo": "Mélissa G",
            "titre_review": "Super brunch dominical!",
            "nb_etoiles": 5,
            "date": "20 août 2019",
            "experience": "friends",
            "review": "Très bon brunch sur la petite terrasse du desjeuneur. \nLes plats étaient très bons. \nLe service était un peu long. \nPas de réservation, et très long pour avoir une table malheureusement..."
        },
        {
            "pseudo": "Les Bons Vivants",
            "titre_review": "C'est bon mais c'est chaud",
            "nb_etoiles": 3,
            "date": "10 août 2019",
            "experience": "friends",
            "review": "Il est impossible de réserver dans cet établissement. S'il n'y a pas de place, il faut se présenter et s'inscrire sur une liste puis on nous rappelle quand la place est libre.\nLe brunch est vraiment délicieux et très très copieux.\nLe gros problème quand on est installé en salle (en été) c'est qu'il n'y a pas de climatisation et que du coup il fait très chaud à l'intérieur, il faisait tellement chaud que nous n'avons pas pu finir nos assiettes."
        },
        {
            "pseudo": "lorinetrd",
            "titre_review": "Excellent brunch à Lyon",
            "nb_etoiles": 5,
            "date": "4 août 2019",
            "experience": "friends",
            "review": "Un super brunch a Lyon ! La carte est variée, les plats sont délicieux et les serveurs très aimables. Le seul défaut est le temps d'attente parfois long étant donné qu'on ne peut pas réserver. Mais l'attente en vaut la peine !"
        },
        {
            "pseudo": "Missa",
            "titre_review": "Service non-stop, qui termine 1h avant ?",
            "nb_etoiles": 2,
            "date": "2 août 2019",
            "experience": "couples",
            "review": "Nous nous sommes levés un peu tard lundi dernier avec mon copain, et cherchions si nous pouvions prendre un brunch. Nous tombons sur les Desjeuneurs, qui sur leur site, disent servir non-stop jusqu'à 17h. Alléchés par les commentaires assez positifs et les photo, nous nous mettons ne route. Nous avions vu auparavant qu'il n'était pas possible de réserver, donc nous n'en avons pas pris la peine. Arrivés à 15h50, soit une heure avant la fermeture, on nous refuse. Il y avait pourtant d'autres clients attablés (peut être 2 ou 3), et un couple après nous a été refusé également, sans autres explications. Je ne pourrais donc pas faire de commentaires sur la cuisine, puisque nous n'avons pas pu y goûter. Dommage. Une explication sur le pourquoi du refus serait la bienvenue, en une heure, et avec le peu de monde qu'il y avait, nous aurions largement eu le temps de déjeuner. Je ne mets pas \"horrible\", car je n'ai pas l'habitude de laisser de mauvais commentaires. Mais si vous ne servez plus 1h avant la fermeture, il faut le préciser quelque part."
        },
        {
            "pseudo": "Nanaco",
            "titre_review": "Super adresse 👍",
            "nb_etoiles": 5,
            "date": "1 août 2019",
            "experience": "family",
            "review": "Super brunch en semaine entre mère et fille !!!!! Excellent et copieux avec un accueil super sympa !!!! \nN hésitez pas à y aller : plaisir assuré !!!😀"
        },
        {
            "pseudo": "Theo Lee Andrews",
            "titre_review": "Yummy miam",
            "nb_etoiles": 4,
            "date": "29 juillet 2019",
            "experience": "friends",
            "review": "Un bon petit brunch des familles le dimanche et vous roulez sous la table à la sortie. Le choix est là et y’en a pour tout le monde. Je conseille vivement d’arriver tôt surtout si vous êtes un petit groupe."
        },
        {
            "pseudo": "Remi M",
            "titre_review": "Excellent !",
            "nb_etoiles": 5,
            "date": "23 juillet 2019",
            "experience": "friends",
            "review": "Quand c'est bien, il faut le dire, service impeccable, qualité du brunch parfait pour un prix correct.\nJe recommande vivement :)"
        },
        {
            "pseudo": "Paulinne D",
            "titre_review": "Brunch savoureux et copieux !",
            "nb_etoiles": 5,
            "date": "20 juillet 2019",
            "experience": "couples",
            "review": "Nous avons choisis le menu brunch qui était très bon et très copieux ! Étant gros mangeur nous avons eu du mal à terminé malgré le bon goût qui s’offrait à nous"
        },
        {
            "pseudo": "CelineT645",
            "titre_review": "Brunch parfait!",
            "nb_etoiles": 4,
            "date": "23 juin 2019",
            "experience": "couples",
            "review": "Un petit restaurant avec des serveurs et serveuses au top. Au départ la carte peut dérouter quand on n’a pas l’habitude ; c’est sous la forme de liste avec des brunchs types pour lesquels vous pouvez ajouter différentes choses (œufs, bacons, etc). Vous n’y trouverez pas une carte classique comme dans les restaurants habituels. En été, il y fait un peu chaud. Par contre, les plats sont vraiment délicieux et copieux. Si vous êtes adeptes des brunchs allez y les yeux fermés. Ils servent également des plats « normaux », dans la catégorie plat du jour. Et c’est tout autant au top! Je recommande ce restaurant. Attention, il n’est pas ouvert le soir."
        },
        {
            "pseudo": "Needlesword",
            "titre_review": "Bon et copieux",
            "nb_etoiles": 5,
            "date": "22 juin 2019",
            "experience": "friends",
            "review": "Je ne suis pas du tout adepte du système de \"liste\", qui malheureusement est assez courant pour les brunch. Nous y sommes donc allé relativement tôt (10h15), et il faut reconnaitre que tout était très bon. Le menu Brunch est copieux, mais idéal si l'on souhaite un petit dej avant le plat salé."
        },
        {
            "pseudo": "sonia b",
            "titre_review": "WAAAAW",
            "nb_etoiles": 5,
            "date": "9 juin 2019",
            "experience": "friends",
            "review": "J' hesitais à patienter le resto étant plein et une queue commençant à se former à l' extérieur. Les avis positifs m' ont fait patienter et j' en suis heureuse, le meilleur brunch que j ai pu déguster jusque là! Tellement copieux j' ai du luter pour tout finir. Le service plutôt rapide au final, avec des serveurs sympa, et quel bonheur d avoir des alternatives aux produits d origine animale pour un brunch."
        },
        {
            "pseudo": "Nanie1309",
            "titre_review": "Mieux qu’à la maison!",
            "nb_etoiles": 5,
            "date": "7 juin 2019",
            "experience": "friends",
            "review": "De l’accueil chaleureux, au goût réconfortant et rassurant des plats tous aussi bons les uns que les autres, tout était réuni pour passer un moment convivial entre amies!\nA tester les yeux fermés et la bouche grande ouverte!"
        },
        {
            "pseudo": "CAH",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "17 avril 2019",
            "experience": "couples",
            "review": "C'est exactement ce que montrent les photos. Gourmand et franc. Les pancakes sont d'une légèreté! La shakshuka est savoureuse, et le granola avec banane et myrtilles très bon aussi (prendre les trois plats était une erreur les portions sont bien trop copieuses). Mon chéri à prix un croque monsieur (riche et parfait).\nOn est venu un dimanche à 13h, on a prix nos numéro en nous prévenant qu'il y aurait 2h d'attente. Une fois installé, service utlra rapide et délice immédiat. Seul bémol : l'espace entre les tables, on a l'impression de manger avec ses voisins et le restaurant est très bruyant. Je reviendrais sans aucun doute !"
        },
        {
            "pseudo": "Thibaut F",
            "titre_review": "Bon brunch !",
            "nb_etoiles": 5,
            "date": "15 avril 2019",
            "experience": "couples",
            "review": "Serveur très sympathique, délicieux plats, tout est fait maison, pas de déception. On a envie d'y retourner !! Un vrai plaisir !"
        },
        {
            "pseudo": "Manon",
            "titre_review": "Merveilleuse découverte lyonnaise",
            "nb_etoiles": 5,
            "date": "5 avril 2019",
            "experience": "couples",
            "review": "Recommandé par un collègue de travail, j'ai été agréablement surprise par ce lieu. Malgré une attente de deux heures (mais en plein week end de la fête des lumières donc nous nous y attendions) le brunch fut délicieux!!! NOus retournerons a lyon exprès :) Les serveurs sont adorables et tout les plats sont excellents. Aucuns sans fautes, meme le prix est plus que raisonnable .."
        },
        {
            "pseudo": "cedric73460",
            "titre_review": "A connaître absolument !",
            "nb_etoiles": 5,
            "date": "4 avril 2019",
            "experience": "couples",
            "review": "Super concept, super organisation, super rapide, super copieux, super abordable !... À refaire absolument lors d’un prochain séjour à Lyon.\nBravo !"
        },
        {
            "pseudo": "Laurence D",
            "titre_review": "Brunch juste parfait !",
            "nb_etoiles": 5,
            "date": "31 mars 2019",
            "experience": "couples",
            "review": "Nous avons été très agréablement surpris par cet établissement qui bénéficié d'une parfaite organisation malgré leur succès: en effet vous arrivez et l'on vous demande de vous inscrire sur liste d attente en vous prévenant des délais et un serveur vous téléphone dès qu une table est disponible ce qui est confortable pour tout le monde. Qd au brunch, il est excellent, rapide et efficace... bref nous avons passé un excellent moment. Bravo à toute l équipe!\nNous reviendrons avec grand plaisir...."
        },
        {
            "pseudo": "lolotte69005",
            "titre_review": "Une super experience",
            "nb_etoiles": 5,
            "date": "31 mars 2019",
            "experience": "friends",
            "review": "Tout d’abord s’armer de patience car ils sont victime de leur succès mais ça vaut vraiment le coup le brunch est délicieux les pancakes formidables et la brioche au chocolat est d’une gourmandise seul bémol les jus de fruits du brunch"
        },
        {
            "pseudo": "Camille P",
            "titre_review": "Brunch copieux pour pas très cher",
            "nb_etoiles": 4,
            "date": "30 mars 2019",
            "experience": "couples",
            "review": "C'est au bout de la deuxième tentative que nous avons réussi à avoir une table chez le desjeuneur, comme on ne peut pas réserver à l'avance. Mais ça en valait le coup: au menu un brunch à 17 euros très copieux, et délicieux (produits frais). C'est toujours très sympa de voir la cuisine derrière quand on mange. Le seul petit bémol: le lieu est victime de son succès, et donc il y a beaucoup de bruit et de passage entre les tables."
        },
        {
            "pseudo": "Nana_140118",
            "titre_review": "Bonne adresse, à tester !",
            "nb_etoiles": 4,
            "date": "25 mars 2019",
            "experience": "friends",
            "review": "Un endroit très sympa à découvrir, avec un brunch à 17,50€ très copieux et très bon ! Personnel très accueillant et très gentil, serviable, amical. Cependant, prévoyez bien 2h d'attente minimum pour avoir une table. Le restaurant ne prends pas de réservation, donc si vous souhaitez bruncher, je vous conseille de vous y rendre dès l'ouverture afin d'être placé sur liste d'attente et avoir une table pour 12h."
        },
        {
            "pseudo": "clem_cia",
            "titre_review": "Le meilleur brunch de Lyon !",
            "nb_etoiles": 5,
            "date": "25 mars 2019",
            "experience": "friends",
            "review": "Amis voyageurs, consoeurs & confrères Lyonnais, si vous vous demandez encore où est le meilleur brunch à Lyon, venez dans ce merveilleux troquet qu'est le Desjeuneur.. \nArrivé dès le matin et en voyant la foule (voyageurs locaux) nous sommes tout de suite rassurés sur la qualité du brunch. On nous avait conseillé de venir afin d'être inscrit sur la liste d'attente; le chef de salle a récupéré nos coordonnées afin de nous avertir quand notre table serait disponible et nous a conseillé de flâner autour du marché et de profiter de la vue spectaculaire qu'offre La Croix Rousse. Nous avons été rappelé par le chef de salle et avions notre table; la carte plaira à tout le monde mais je vous conseille le menu brunch, très complet et un rapport qualité prix sans équivoque à Lyon (avis aux autres brunch et leurs tarifs peu accessibles...) 17,5 euros pour partager quelques tartines, un brunch, une boissons chaude ainsi qu'une boisson du moment. La qualité est au rdv, tous les produits sont frais et locaux.. Mention spéciale pour l'équipe très accueillante, nous n'avons pas été poussé à quitter l'établissement comme certains autres brunch. Pour avoir testé d'autres brunchs à Lyon, je recommande sans hésiter."
        },
        {
            "pseudo": "Ospizo",
            "titre_review": "À faire sans hésiter!",
            "nb_etoiles": 5,
            "date": "24 mars 2019",
            "experience": "friends",
            "review": "Un endroit à découvrir au plus vite. Une équipe jeune et dynamique, un concept sympa (ne prend pas de réservation donc que file d’attente si complet, mais c’est pas un souci puisqu’à 100m de là se trouvent une multitude de troquets dans lesquels patienter en attendant l’appel du serveur. Dans notre cas, à 7 à 11h un samedi, nous avons attendu 45mn...), le charme des lieux. \nLa salle donne sur une cuisine ouverte dans laquelle s’affairent les cuisiniers dans la joie et la bonne humeur.\nAu niveau de la carte, il y en a pour tous les goûts et la part belle est donnée aux produits locaux et de saison.\nBref cet endroit mérite totalement son classement et ses appréciations sur TripAdvisor (nous y sommes allés grâce à ça...).\nÀ faire les yeux fermés"
        },
        {
            "pseudo": "Paola R",
            "titre_review": "Que demande le peuple? De la brioche!",
            "nb_etoiles": 5,
            "date": "24 mars 2019",
            "experience": "friends",
            "review": "Si pour certains le dimanche matin rime avec yeux gonflés et farniente, pour les clients des desjeuneurs on est surtout sur du bonheur gustatif. Que dire du personnel qui tout les jours, sans s'arrêter servent l'un après l'autre des plats qui ne vous laissent certainement pas indemnes. \nAlors si attendre un peu pour avoir la peau du ventre bien tendu ne vous fait pas peur c'est l'endroit idéal ou venir manger!"
        },
        {
            "pseudo": "Pierre",
            "titre_review": "Que du bonheur",
            "nb_etoiles": 5,
            "date": "24 mars 2019",
            "experience": "friends",
            "review": "Le service comme le repas étaient parfait .\nUn brunch avec de la nourriture de très bonne qualité , que du fait maison , que l’on sent directement dans nos assiettes.\nUne attente qui en vaut la peine, surtout si vous aimez vous baladez , dans ce beau quartier de La Croix rousse."
        },
        {
            "pseudo": "marnielucas",
            "titre_review": "3h d’attente dehors",
            "nb_etoiles": 1,
            "date": "24 mars 2019",
            "experience": "none",
            "review": "Ne prend pas de réservation, nous avons donc attendu 3h pour prendre un brunch! Ils faut donner son numéro de téléphone à l’arrivée et errer pendant des heures aux alentours, il s’agit donc d’un faux système de réservation, ne respectant en rien le client. Très dommage car le brunch est délicieux, mais système à revoir."
        },
        {
            "pseudo": "bohe m",
            "titre_review": "Copieux et savoureux",
            "nb_etoiles": 5,
            "date": "18 mars 2019",
            "experience": "friends",
            "review": "Nous nous sommes régalées, les assiettes sont généreuses et tout était excellent!\nNous avons eu 1h d’attente car pas de réservation possible"
        },
        {
            "pseudo": "Elo",
            "titre_review": "Cest bon mais service à la tête du client",
            "nb_etoiles": 3,
            "date": "17 mars 2019",
            "experience": "couples",
            "review": "Tout a commencé pour le mieux. Nous nous attendions à de l'attente donc nous n'avons pas été surpris. Une fois installé, la serveuse (qui doit être la seule je crois) est venue prendre notre commande. Elle était très froide et pas du tout chaleureuse. Je lui demande les jus qu'il y a la carte aujourd'hui. Elle me répond \"jus de pomme\". Étant donné qu'il n'y avait que ça c'est ce que nous avons pris. Et dix minutes après cette même serveuse sert la table à 1m de nous, toute souriante, et leur propose jus de pomme ou limonade... Je peux vous dire que ça nous a refroidi et même si notre repas était très bon. \nAlors oui le brunch est de qualité mais franchement évité de faire votre service à la tête du client. Et pourtant d'autres serveurs étaient super sympa. Dommage, je ne pense pas revenir ...."
        },
        {
            "pseudo": "Clem_dlsn",
            "titre_review": "Toujours bon mais accueil assez aléatoire",
            "nb_etoiles": 4,
            "date": "7 mars 2019",
            "experience": "friends",
            "review": "Nous y allons souvent et nous aimons la cuisine généreuse et goûteuse. Parfois il n'y a pas de plat de jour alors que nous venons pour cela le midi en semaine. Cela peut arriver en revanche le fait de ne pas pouvoir réserver et se Faire parfois passer devant parce que ce n'est pas la même personne qui a noté votre arrivée (de tête?) et celle qui place les clients est clairement dérangeant. Ils ont un succès mérité mais ils nous déçoivent lorsque on a eu pu ressentir ce manque d'attention."
        },
        {
            "pseudo": "bohe m",
            "titre_review": "Tres sympathique",
            "nb_etoiles": 4,
            "date": "7 mars 2019",
            "experience": "friends",
            "review": "La formule brunch est tres sympa et copieuse avec beaucoup de choses, l option d un jus d orange pressé au lieu d un jus simple meme pour 1euro de plus vaudrait peut etre mieux le coup. Cadre tres authentique et personnel chaleureux.\nPetit bemol cette sensation de rush et service tres rapide. Et oui, petit prix va avec gros volume"
        },
        {
            "pseudo": "Ben G",
            "titre_review": "Excellent !",
            "nb_etoiles": 5,
            "date": "6 mars 2019",
            "experience": "couples",
            "review": "Le brunch est vraiment excellent, ce n’est pas nécessaire de rajouter des extra en plus, il rassasie plutôt pas mal ! \nL’équipe est agréable et le coin est aussi sympa !"
        },
        {
            "pseudo": "karen_dly",
            "titre_review": "Superbe découverte",
            "nb_etoiles": 5,
            "date": "4 mars 2019",
            "experience": "couples",
            "review": "En passant au hazard d une visite de Lyon..sommes arrètés dans ce petit restaurant.. pour y déguster un menu exceptionnel de fraicheur.. de saveur tel que soupe de pois.. pancakes.. le tout maison\nUn arrêt s impose.. courez y"
        },
        {
            "pseudo": "Josette B",
            "titre_review": "Au TOP pour bien démarrer sa journée!",
            "nb_etoiles": 5,
            "date": "3 mars 2019",
            "experience": "couples",
            "review": "Pas de réservation possible mais une gestion avec liste d'attente.\nNous avons eu de la chance on nous a annoncé 30 min et nous étions assis après 20.\nLa carte est top, le choix est simple mais varié et les prix attractifs.\nOn est rapidement et bien servis, tout ça avec le sourire.\nC'était très gourmand, un moment de plaisir à partager en couple ou entre amis."
        },
        {
            "pseudo": "Tamara A",
            "titre_review": "enfin!! un vrai moment de plaisir..",
            "nb_etoiles": 5,
            "date": "2 mars 2019",
            "experience": "family",
            "review": "apres 3 tentatives sans succes, nous avons reussi a avoir une table. \nun bruch complet, des plats delicieux, gourmands.\nun accueil chaleureux avec une equipe a l ecoute des clients\nambiance vintage sympa"
        },
        {
            "pseudo": "biketteg",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "28 février 2019",
            "experience": "friends",
            "review": "Super brunch au desjeuneur un dimanche matin (arrivée 10min avant l’ouverture sinon beaucoup d’attente) , rapport qualité prix imbattable, brunch peu cher pour toute la quantité incluse !! C’etait delicieux, mention speciale pour les pancakes qui sont delicieux et moelleux ! \nUn super brunch entre amis (a savoir : lieu tres bruyant pour ceux qui craignent)"
        },
        {
            "pseudo": "Anna",
            "titre_review": "Le desjeuneur, allez y sans peur !",
            "nb_etoiles": 4,
            "date": "18 février 2019",
            "experience": "friends",
            "review": "Accueil jeune et sympathique.\nLes brunchs sont ultras copieux, ma maîtresse et moi même avons eu du mal a finir nos plats, pourtant la veille ont s'était énormément dépensé en soirée !\nLes jus sont frais et vrais.\n\nNous avons pris la formule pancakes, œuf et lard....ce fut un pur bonheur pour nos papilles !"
        },
        {
            "pseudo": "Mathieu A",
            "titre_review": "Au top",
            "nb_etoiles": 5,
            "date": "18 février 2019",
            "experience": "couples",
            "review": "De l’accueil à la qualité du produit en passant par la déco et le rapport qualité prix, je recommande !!"
        },
        {
            "pseudo": "chatritter",
            "titre_review": "Au top",
            "nb_etoiles": 4,
            "date": "17 février 2019",
            "experience": "couples",
            "review": "Très bon rapport qualité prix et ambiance sympa !!! Juste un bémol pour l attente même si elle est bien gérée et surtout justifiée par la qualité de l établissement"
        },
        {
            "pseudo": "Exploration585577",
            "titre_review": "bof",
            "nb_etoiles": 3,
            "date": "17 février 2019",
            "experience": "couples",
            "review": "tres bien reçus,service rapide,\nnous avons pris 1table sur rue malgré le froid afin de ne pas attendre1h30 car liste d attente tres longue.\npancakes pas bons, pas assez cuits,pateux en bouche et durs à avaler.\nle reste ok sans+."
        },
        {
            "pseudo": "superkamp",
            "titre_review": "Brunch dominical très sympa",
            "nb_etoiles": 5,
            "date": "3 février 2019",
            "experience": "family",
            "review": "Nous avons brunché au Desjeuneur ce dimanche. Les pentes de la Croix Rousse permettent d'aiguiser sa faim (ce n'est pas superflu) et nous avons eu par chance notre table 1h avant l'estimation du serveur.\nPour le brunch, choix parmi 4 ou 5 plats en sus du yaourt aux céréales, miel et myrtilles, de la boisson chaude et du jus de fruit.\nQuantité copieuse, surtout pour les pancakes à la banane.\nPersonnel sympathique.\nUn peu bruyant au début mais ça s'est vite calmé une fois les \"braillards\" partis.\nEn bas de la rue, vue dégagée sur la ville et Fourvière."
        },
        {
            "pseudo": "Olivier R",
            "titre_review": "Top top top seul bémol l’attente",
            "nb_etoiles": 4,
            "date": "3 février 2019",
            "experience": "friends",
            "review": "Brunch au top! Copieux et gourmand comme il faut! \n\nSeul bémol pour lequel je ne met pas 5 c’est l’attente. Je m’y suis reprise à 3 fois avant de parvenir à bruncher ici. Cette fois nous nous étions organisé et sommes venu très en avance pour pouvoir s’inscrire. La rançon du succès..."
        },
        {
            "pseudo": "Géraldine C",
            "titre_review": "Super bon",
            "nb_etoiles": 4,
            "date": "3 février 2019",
            "experience": "family",
            "review": "Copieux, généreux, prix pas trop excessifs. Je recommande!! Personnel très accueillant ! Seul bémol quand nous sommes arrivés, nous avons du revenir plus tard car le restaurant était plein. Resto un peu petit et bruyant mais ça va, il faisait un peu froid à cause de l’entrée. Mais très bonne cuisine 😉 Pour les Pancakes banane, noisettes, sirop d’érable je n’ai qu’un seul mot à dire : Succulent!!"
        },
        {
            "pseudo": "lena",
            "titre_review": "Parfait!",
            "nb_etoiles": 5,
            "date": "3 février 2019",
            "experience": "friends",
            "review": "Vraiment, il n'y a rien à redire sur notre expérience au Desjeuner.\n\nUn accueil très sympathique et pour nous une petite table dans un coin très cosy.\n\nNous avons choisi la formule Brunch et sincèrement c'est un délice. Tout est si bon! Nous n'avons pas réussi à terminer les pancakes qui sont énormes.\n\nEn bref je recommande vivement ce petit coin pour les gourmands!"
        },
        {
            "pseudo": "Célia E",
            "titre_review": "Bon",
            "nb_etoiles": 3,
            "date": "2 février 2019",
            "experience": "couples",
            "review": "Brunch copieux et bon mais l'attente interminable vient vraiment tout gâcher ! On meurt de faim pendant 1h30 alors qu'on nous annonce 1h d'attente .. déçu ! Et endroit bruyant"
        },
        {
            "pseudo": "Bestjobers",
            "titre_review": "Excellent Brunch!",
            "nb_etoiles": 5,
            "date": "27 janvier 2019",
            "experience": "friends",
            "review": "On en avait entendu parler et on ne fut pas déçu ! Fait maison, gourmand, copieux, service sympa, très bon rapport qualité prix ! \nExcellente adresse"
        },
        {
            "pseudo": "Ke ly",
            "titre_review": "Très belle expérience",
            "nb_etoiles": 5,
            "date": "23 janvier 2019",
            "experience": "friends",
            "review": "Un variété de choix, des produits de qualités. La décoration était également très belle. Merci pour le service."
        },
        {
            "pseudo": "Marine Dbt",
            "titre_review": "Excellent Brunch",
            "nb_etoiles": 5,
            "date": "15 janvier 2019",
            "experience": "friends",
            "review": "Pour pouvoir goûter au brunch le dimanche, il faut se lever tôt, le restaurant ne prend en effet pas les réservations.\nMais par contre cela vaut le coup, on est servi très rapidement en venant pour l’ouverture, et en terme de qualité/quantité/prix c’est l’un des meilleurs brunch sur Lyon !\nPour 17,50 on a une boisson chaude et un jus de fruit artisanal, un énorme bol de fromage blanc + muesli, pain et confiture à volonté et les fameux pancake sirop d’érable œuf et bacon (succulents !)\nBref on ne fini même pas l’assiette et on reviendra."
        },
        {
            "pseudo": "Elisa.R",
            "titre_review": "Délicieux",
            "nb_etoiles": 5,
            "date": "15 janvier 2019",
            "experience": "friends",
            "review": "Super concept ! Un peu d'attente, mais ça vaut vraiment le coup ! Les plats sont très copieux et bien présentés. C'est un vrai délice !!!"
        },
        {
            "pseudo": "pybrun0",
            "titre_review": "La gentillesse pour commencer la journée",
            "nb_etoiles": 5,
            "date": "14 janvier 2019",
            "experience": "family",
            "review": "Un endroit chaleureux et une équipe au petits soins, sourires aux lèvres pour présenter une carte originale et roborative aux amateurs de brunch."
        },
        {
            "pseudo": "Maud G",
            "titre_review": "L’adresse pour les bruncheurs!",
            "nb_etoiles": 5,
            "date": "13 janvier 2019",
            "experience": "couples",
            "review": "Excellent, copieux, rien à redire!\nService impeccable, système d’attente plutôt efficace (on nous note sur la liste d’attente puis on nous appelle quand c’est bon, estimation d’attente respecté), allez faire le marché en attendant !"
        },
        {
            "pseudo": "Yves P",
            "titre_review": "Très bien",
            "nb_etoiles": 4,
            "date": "4 janvier 2019",
            "experience": "couples",
            "review": "Malgré le système d'attente pas très pratique sans réservation, on peut dire que l'expérience fut sympa. Les plats sont bons et le service est rapide"
        },
        {
            "pseudo": "Dom74200",
            "titre_review": "Une attente qui vaut la peine!",
            "nb_etoiles": 5,
            "date": "4 janvier 2019",
            "experience": "family",
            "review": "Un brunch excellent avec des produits de qualité en quantité et le tout servi dans la bonne humeur. Tout est parfait. Certes, le Desjeuneur ne prend pas de réservation, mais on prend votre n° de téléphone et on vous appelle quand une table se libère. Pendant ce temps, on peut profiter du quartier.....\nA ne pas rater....."
        },
        {
            "pseudo": "halcam",
            "titre_review": "Se mérite",
            "nb_etoiles": 5,
            "date": "3 janvier 2019",
            "experience": "none",
            "review": "La qualité ça se mérite et ici le prix est la patience nécessaire pour espérer, peut-être, obtenir une table; c’était mi-décembre alors j’imagine la file d’attente au retour des beaux jours, dans une ville dynamique et agréable comme Lyon...\nUne fois assis on est bien, dorlotés par les serveurs, une serveuse notamment, professionnelle et accueillante, qui malgré le rythme soutenu a trouvé à chaque fois le temps de nous renseigner sur tout ce qu’elle déposait sur notre table, et il y a une sacré variété... donc sans réserve, personnellement j’éviterais quand même d’emmener une famille nombreuse avec des enfants en bas âge..."
        },
        {
            "pseudo": "LottiePal",
            "titre_review": "Super sympa !",
            "nb_etoiles": 5,
            "date": "1 janvier 2019",
            "experience": "friends",
            "review": "Brunch complet et très bon, serveurs chaleureux et prix corrects !\nPensez à arriver tôt pour avoir une table !"
        },
        {
            "pseudo": "Fiona R",
            "titre_review": "Incroyables brunchs !",
            "nb_etoiles": 5,
            "date": "31 décembre 2018",
            "experience": "friends",
            "review": "Malgré un long temps d'attente (la plupart des restaurants lyonnais sont fermés en période de fêtes...), ça valait vraiment le coup !\nTout est délicieux : du salé au sucré on se régale ! Les plats sont copieux et le rapport qualité prix excellent."
        },
        {
            "pseudo": "Karine B",
            "titre_review": "SYMPA mais très riche et sucré",
            "nb_etoiles": 3,
            "date": "28 décembre 2018",
            "experience": "family",
            "review": "Hyper chaleureux, un service au top, une carte où tout donne envie.\nLe menu Breakfast est hyper copieux, on peut manger facilement à 2 dessus. \nPar contre, tout est hyper sucré, jusqu'au chai the latte qui ressemble plus à du chocolat sucré. On est ressorti avec l'envie de boire 3 litres d'eau ( et pourtant j'ai 2 ados et je suis gourmande :) ."
        },
        {
            "pseudo": "asyaschwin",
            "titre_review": "Repaire de hipsters, mais on y mange bien",
            "nb_etoiles": 3,
            "date": "26 décembre 2018",
            "experience": "friends",
            "review": "Ça commence pas très bien - pas de résa au tél, et pas de place en arrivant à 11.30 un dimanche (en voyant une famille de 5 jouer aux cartes à une grande table, on se demande pourquoi). On s'installe à l'extérieur, c'est pas top en décembre mais le temps est clément et en bonus on a une jolie vue sur Fourvière. Mais manger tout un brunch c'était quand même limite même s'il a l'air délicieux sur menu. On a opté pour des chakchoukas et café et on n'a pas été déçus. Personnel aimable (ils vous mettent sur liste d'attente et appellent dès qu'une place se libère, ceci doit être fréquent), bouffe correcte."
        },
        {
            "pseudo": "Loam Lrt",
            "titre_review": "Un must à la Croix rousse !",
            "nb_etoiles": 5,
            "date": "22 décembre 2018",
            "experience": "couples",
            "review": "Un petit brunch juste parfait. Endroit convivial et personnel sympathique. Le concept est top. La carte donne faim. Les tarifs sont corrects. Je recommande grandement. Et je reviendrai avec grand plaisir. Longue vie aux Desjeuneurs."
        },
        {
            "pseudo": "delph18703",
            "titre_review": "Rendez-vous à ne pas manquer",
            "nb_etoiles": 5,
            "date": "21 décembre 2018",
            "experience": "family",
            "review": "Attente très longue car sans réservation. 3/4 h annoncé et finalement une bonne heure avant de pouvoir s’installer. L’été , aucun problème car on peut se balader mais l’hiver c’est dur. Sinon côté repas, heureusement nous avons eu la chance d’être dans la salle du fond où il n’y a pas de trop de bruit car la pièce centrale est vraiment bruyante. Quand au repas, c’est top. Donc vous oubliez finalement les côtés négatifs dès lors que l’on vous apporte vos assiettes. Très copieux et raffinés. Si vous ne parvenez pas à tout manger, on vous donne votre doggy bag. Les serveuses sont super sympas et énergiques. Vous attendez longtemps une place mais dès que vous êtes installés, vous êtes servis très rapidement."
        },
        {
            "pseudo": "ch0capiik",
            "titre_review": "Génial",
            "nb_etoiles": 5,
            "date": "18 décembre 2018",
            "experience": "friends",
            "review": "Super brunch varié et extrêmement copieux (malheureusement nous n’avons pas réussi à tout manger). Ils ne prennent pas de réservation mais ça vaut le coup de patienter !"
        },
        {
            "pseudo": "Nicolas P",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "16 décembre 2018",
            "experience": "couples",
            "review": "Arrivés à 10:10, coup de bol, il ne fait pas trop froid et il reste un table dehors, on la prend immédiatement. Sinon, il fallait attendre 1,5 heure. Génial le brunch (lard, pommes de terre). Ma femme a pris les re ormes sublimes pancakes qui viennent d’être faits en cuisine. Courrez-you."
        },
        {
            "pseudo": "Internaute",
            "titre_review": "Délicieux",
            "nb_etoiles": 5,
            "date": "10 décembre 2018",
            "experience": "friends",
            "review": "Je recommande fortement ce restaurant pour passer un super moment entre amis. Tout est délicieux et le staff est très sympathique."
        },
        {
            "pseudo": "Benben0303",
            "titre_review": "Absolument Parfait",
            "nb_etoiles": 5,
            "date": "7 décembre 2018",
            "experience": "family",
            "review": "Très très très bon moment.\nUne équipe au top et aux petits soins ! \nLe cadre est super et original. \nNous avons pris 3 brunch, et c’était super bon et très bien servie ! Les pancakes sont très bon, le bacon grillé a la perfection👌🏻\nNous avons eu de très bons conseils sur les thés. \n\nSi nous repassons à Lyon, nous reviendrons"
        },
        {
            "pseudo": "mayanne58",
            "titre_review": "Un vrai régal !",
            "nb_etoiles": 5,
            "date": "6 décembre 2018",
            "experience": "friends",
            "review": "Souvent je convie une amie à m’accompagner bruncher ou prendre un petit déjeuner. Nous étions à La Croix rousse. Je trouve cette adresse sur internet. Go ! Alors la devanture est sympa et propre. On a envie d’entrer. Nous entrons : déco sympa. Équipe polie, jeune, investie. \nLa carte : un set de table papier. Il est ondulé on se dit quand même qu’il a du déjà servir mais après tout pourquoi pas c’est plutôt écolo. Carte sobre et appétissante.\nPrix : le brunch est à 17,50. On ne ressort pas avec la faim ! Rapport qualité prix pas mal. \nGoût : alors nous avons pris la formule sucrée des pancakes et ils sont géants. Du coup on manque un peu de salé. L’idéal serait de faire une formule moitié sucrée moitié salée. Ou alors chacun prend une formule différente ! Ça marche aussi.\nConclusion: bonne adresse. A recommander !"
        },
        {
            "pseudo": "Raphaël D",
            "titre_review": "À ne pas manquer !",
            "nb_etoiles": 5,
            "date": "1 décembre 2018",
            "experience": "couples",
            "review": "Très bonne découverte aujourd'hui, super endroit pour prendre un brunch à toute heure, possibilité de venir demander une table et se balader en attendant. Service au top et pancakes succulents !"
        },
        {
            "pseudo": "Maarineo",
            "titre_review": "Venus et revenus.",
            "nb_etoiles": 5,
            "date": "30 novembre 2018",
            "experience": "couples",
            "review": "Nous nous sommes tellement régalés que nous sommes venus deux jours dessuite ! \nUn vrai brunch copieux et délicieux. \nLe rapport qualité/prix est la ! \nNous recommandons donc sans hésitation."
        },
        {
            "pseudo": "Morganetnt",
            "titre_review": "Brunch tardif",
            "nb_etoiles": 5,
            "date": "22 novembre 2018",
            "experience": "family",
            "review": "Excellent endroit ! Pour un brunch copieux et un bon rapport qualité/prix. J’y retournerai avec plaisir"
        },
        {
            "pseudo": "Fanny1238",
            "titre_review": "Très bon brunch, très bien servi",
            "nb_etoiles": 5,
            "date": "21 novembre 2018",
            "experience": "none",
            "review": "Le brunch se compose d’un menu avec au choix un « plat principale ». Tout est très bon, fait maison. Le service est rapide.\nCependant prévoir d’y être en avance, le restaurant ouvre à 10h et des 9h40 une longue fil d’attente le dimanche. \n17,5euro par personne"
        },
        {
            "pseudo": "Pittet M",
            "titre_review": "Merci merci merciiii!",
            "nb_etoiles": 5,
            "date": "19 novembre 2018",
            "experience": "couples",
            "review": "Enfin un brunch digne de ce nom à Lyon ! Qui reste accessible à tous... Et non pas un brunch à 30euros qui ne contiennent souvent même pas les éléments indispensables d'un brunch ! J'ai enfin trouvé un équivalent du \"Breakfast Club\" à Londres donc pour ça : MERCIII ! Tout le personnel est super agréable, le cadre aussi, les assiettes généreuses et délicieuses ! On m'a proposé de m'emballer le reste des pancakes, ce qui était appréciable aussi! Pas d'attente pour nous en ce lundi matin. :)"
        },
        {
            "pseudo": "Victor L",
            "titre_review": "Brunch Parfait",
            "nb_etoiles": 5,
            "date": "7 novembre 2018",
            "experience": "couples",
            "review": "Nous somme arrivés à 10:30, directement assis ! Ce fut un Brunch excellent de bout en bout. Super service et super produits."
        },
        {
            "pseudo": "Valboubou",
            "titre_review": "Très bon brunch",
            "nb_etoiles": 5,
            "date": "4 novembre 2018",
            "experience": "couples",
            "review": "Brunch très copieux avec un large choix. \nUn personnel accueillant malgré le monde et ça c’est agréable. \nJe recommande malgré l’attente car ça vaut le coup!"
        },
        {
            "pseudo": "Client",
            "titre_review": "Accès impossible",
            "nb_etoiles": 1,
            "date": "4 novembre 2018",
            "experience": "family",
            "review": "Je ne comprends pas qu'il soit impossible de réserver dans ce restaurant. Arrivés 30 min avant l ouverture, de nombreuses personnes en attente. Aucun intérêt."
        },
        {
            "pseudo": "bohe m",
            "titre_review": "Un brunch au top !",
            "nb_etoiles": 5,
            "date": "3 novembre 2018",
            "experience": "couples",
            "review": "De supers bons produits, un brunch qui tient au corps et un personnel super sympa , que demander de plus !\nLe petit plus : Leur succès attirant du monde, pas besoin de faire la queue, ils prennent vos coordonnées et vous envoient un sms quand une table est dispo. Libre à vous d'aller vous balader en attendant !"
        },
        {
            "pseudo": "Klouug740",
            "titre_review": "Une pause déjeuner......magique",
            "nb_etoiles": 5,
            "date": "2 novembre 2018",
            "experience": "family",
            "review": "De passage à Lyon pour la journée..nous avons testé le brunch bien référencé...\nVraiment le top....Tout est très bien géré...même l attente d une heure...avec le petit jus de pomme offert par la maison....\nVraiment un moment agréable ....ne changez rien....\nNous reviendrons dès que possible"
        },
        {
            "pseudo": "Clem A",
            "titre_review": "Meilleur des brunchs ?",
            "nb_etoiles": 5,
            "date": "2 novembre 2018",
            "experience": "couples",
            "review": "Un accueil adorable et une des plats qui donnent extrêmement envie. Tout est très bon et dans des quantités plus que suffisante !"
        },
        {
            "pseudo": "Bast G",
            "titre_review": "Ça c'est du brunch !!",
            "nb_etoiles": 5,
            "date": "29 octobre 2018",
            "experience": "couples",
            "review": "Enfin un brunch digne de ce nom. La formule du même nom vous remplira le ventre avec delicatesse. L'ambiance est cosy, le chef de salle et les serveurs super sympa et les produits de super qualité.\nSeul hic mais qui n'est pas vraiment de leur faute... L'attente. Mais là encore ils ont su s'adapter car ils prennent votre numéro et vous envoie un texto quand la table se libère ce qui permet de faire un tour dans le super quartier de croix-rousse en attendant.\nAlors foncez !!"
        },
        {
            "pseudo": "Sophie-B33B",
            "titre_review": "Un brunch très sympa!",
            "nb_etoiles": 4,
            "date": "28 octobre 2018",
            "experience": "friends",
            "review": "Lors de notre arrivée, le restaurant fourmille déjà mais le système d'inscription permettant d'être prévenues pour savoir quand revenir est plutôt bien pensé. Le brunch se sera donc fait un peu attendre mais une fois attablées, la service est rapide et plein de bonne humeur. Du côté de de l'assiette, le brunch est plutôt copieusement servi: une boisson chaude, un jus de fruit, un très bon yaourt servi avec du miel et du muesli type granola maison, un peu de pain et de confitures (sur ce point là il pourrait y avoir un peu plus de pain pour la tablée mais c'est le seul bemol) et surtout une très copieuse assiette au choix! Tout est très bon pour un menu à 17 euros 50. Un bon moment passé, à recommander."
        },
        {
            "pseudo": "Marine",
            "titre_review": "Super!",
            "nb_etoiles": 5,
            "date": "26 octobre 2018",
            "experience": "friends",
            "review": "Enfin trouvé un brunch digne de ce nom à Lyon, tous les jours et à prix raisonnable! Le service est chaleureux, les plats sont très bons, bref je reviendrai!"
        },
        {
            "pseudo": "Alexandra B",
            "titre_review": "Magnifique !",
            "nb_etoiles": 5,
            "date": "25 octobre 2018",
            "experience": "none",
            "review": "Nous sommes venus un jeudi vers les coups de 11:00 et on a eu la chance d’avoir une table pour deux !\n\nUn coin super sympa, ainsi que le personnel et le menu brunch est simplement exquis !"
        },
        {
            "pseudo": "Laetitia B",
            "titre_review": "Brunch en semaine",
            "nb_etoiles": 5,
            "date": "19 octobre 2018",
            "experience": "couples",
            "review": "Envie d'un brunch mais on est vendredi \nHeureusement le Desjeuneur est là \nPremière fois dans ce resto mais vraiment conquise\nAussi beau que bon, un super rapport qualité prix, on ressort vraiment rassasié \nÀ refaire sans hésiter"
        },
        {
            "pseudo": "OLIVIERCROIX",
            "titre_review": "Copieux",
            "nb_etoiles": 5,
            "date": "5 octobre 2018",
            "experience": "family",
            "review": "Ce week end nous avions envie d’un brunch.\nDirection le desjeuneur, arrives devant la boutique on nous annonce plus d’une heure d’attente nous laissons notre numéro et sommes rappelé dans les temps.\nLe brunch est très complet et copieux (un plat suffit) les boissons sont excellentes. Le rapport qualité prix plutôt très bon.\nA refaire"
        },
        {
            "pseudo": "Pierre M",
            "titre_review": "Une longue attente mais qui vaut le coup",
            "nb_etoiles": 4,
            "date": "2 octobre 2018",
            "experience": "couples",
            "review": "Ne pouvant pas réserver, nous avons dû attendre plus d’1h20 pour une table de deux personnes alors qu’il était prévu d’attendre seulement 30 minutes. Cependant la gestion des tables est à l’encontre des plats préparés qui sont très copieux et dignes d’un vrai brunch anglais ."
        },
        {
            "pseudo": "Élisa B",
            "titre_review": "Premier brunch au top !",
            "nb_etoiles": 5,
            "date": "26 septembre 2018",
            "experience": "couples",
            "review": "Depuis le temps que je voulais bruncher en amoureux, je n'ai pas été déçue ! Arrivés vers 11h un vendredi matin, le restaurant se rempli bien même en semaine, le brunch est très copieux,vite servi et évidemment au top :) l'ambiance, la déco est très sympa, on s'y sent bien ! Les serveuses sont attentionnées avec leurs clients. Enfin 1er expérience au top !"
        },
        {
            "pseudo": "HelloKittyTrip",
            "titre_review": "Un délice!!! miam miam",
            "nb_etoiles": 4,
            "date": "25 septembre 2018",
            "experience": "friends",
            "review": "Bonne organisation au niveau de l'attente (un appel dès que la table est disponible) .\nUn petit déjeuner copieux\nUn personnel très agréable =)"
        },
        {
            "pseudo": "Julien H",
            "titre_review": "Très bon mais perfectible!",
            "nb_etoiles": 4,
            "date": "24 septembre 2018",
            "experience": "friends",
            "review": "Très bon, personnel très sympathique, système d'attente bien géré (liste d'attente plus sms une fois que la table s'est libérée)\n\nLe brunch tartine/oeuf/bacon/pomme de terre est délicieux et copieux, mais un poil sec et un poil salé! Du ketchup parerait parfaitement à ces deux problèmes! Le restaurant s'enorgueillit de ne servir que du fait-maison et c'est tout à leur honneur mais dans ce cas un ketchup (ou une autre sauce sucrée, sauce blanche etc.) maison ferait parfaitement l'affaire!"
        },
        {
            "pseudo": "Gaëlle B",
            "titre_review": "Le brunch idéal.",
            "nb_etoiles": 5,
            "date": "23 septembre 2018",
            "experience": "family",
            "review": "Brunch excellentissime. Nous en sommes sortis gavés et hyper content. Très bon rapport qualité-prix. Le service impeccable, le personnel est très agréable et prévenant. Dès que je serais à Lyon c'est sur que cette adresse deviendras mon repaire du week-end. Je reviendrais donc sans hésiter."
        },
        {
            "pseudo": "Charlène S",
            "titre_review": "Très bon !",
            "nb_etoiles": 4,
            "date": "23 septembre 2018",
            "experience": "couples",
            "review": "Très bon endroit pour prendre un brunch! La formule proposée à 17,5€ est très copieuse personnellement nous n’arrivons jamais à finir! Dommage qu’ils ne proposent pas une pâte à tartiner pour les personnes qui n’aiment pas le sirop d’érable ni le miel! Je trouve cela assez étonnant dans un restaurant de ce type. Le personnel est très sympathique !"
        },
        {
            "pseudo": "Aurelie K",
            "titre_review": "Miam",
            "nb_etoiles": 5,
            "date": "16 septembre 2018",
            "experience": "family",
            "review": "Le desjeuneur...découvert par hasard et quelle surprise!!! On peut bruncher toute la semaine! C'est bon! Les plats du jour ont du goût! Le croqué monsieur bien gras comme je l'aime 😉! Et l'équipe est adorable.\nC'est un endroit un peu bruyant donc si ça vous dérange pour manger ou si vous venez en amoureux passer votre chemin. Le week enk il faut faire la queue car ils ne prennent pas de réservation au téléphone. Sur place ils vous donnent un ordre d'arrivée. C'est leur façon de faire et ca leur va bien.\nRapport qualité prix excellent sur Lyon."
        },
        {
            "pseudo": "Cassiopee1212",
            "titre_review": "Brunch délicieux à un tarif abordable",
            "nb_etoiles": 5,
            "date": "16 septembre 2018",
            "experience": "family",
            "review": "Nous avons eu un peu peur en voyant la queue devant la porte à notre arrivée à 10h, mais nous avons en fait pu avoir une table pour 4 enfants au 1er service. Petite attente avant d’avoir les cartes.\nLe serveur était de très bon conseil.\nNous nous sommes régalés avec nos brunch. Les pancakes sont à tomber, et le mélange avec le lard, les œufs et le sirop d’érable génial ! Coup de cœur aussi pour le houmous et la brioche aux pralines.\nBien sûr, nous avons eu les yeux plus gros que le ventre mais nous sommes repartis avec nos pancakes à finir au petit dej’ demain matin."
        },
        {
            "pseudo": "camille",
            "titre_review": "Excellent rapport qualité prix !",
            "nb_etoiles": 5,
            "date": "8 septembre 2018",
            "experience": "friends",
            "review": "Pour un brunch à 17,50€ le choix est varié et les quantités sont énormes, je n'ai pas pu finir ! \nC'est très bon et les gérants sont très accueillants !\nJ'y reviendrai assurément."
        },
        {
            "pseudo": "Margot",
            "titre_review": "Brunch excellent",
            "nb_etoiles": 5,
            "date": "7 septembre 2018",
            "experience": "couples",
            "review": "Belle expérience aujourd’hui ! \nBrunch en amoureux, le cadre, les employés et le brunch sont au top! \nPetit conseil : un brunch suffit pour deux! Mais au cas où, vous pouvez emporter ce qu’il reste en trop dans votre assiette :) \nOn y retourne au plus vite ☺️☺️"
        },
        {
            "pseudo": "M4tt3u",
            "titre_review": "Belle decouverte",
            "nb_etoiles": 5,
            "date": "2 septembre 2018",
            "experience": "couples",
            "review": "Certainement un des meilleurs endroits pour brunch-er à Lyon ! \nBelle endroit dans une rue perpendiculaire au boulevard de La Croix rousse !\nLe lieu semble être très prisé et il faut évidement prendre son mal en patience !\nSystème bien rodé : quelqu’un a l’entrée filtre prend votre numéro et vous appelle quand une table se libère ! Pour nous 30 min à nous balader en attendant l’appel !\nLa qualité est au rendez vous ! Le personnel est agréable voir familier !\nLes prix sont corrects pour un brunch (17,5€ le menu - pas à volonté).\nUne seule chose : l’endroit est petit donc très bruyant ! On y reste pas 1h!"
        },
        {
            "pseudo": "LesSavoyards73200",
            "titre_review": "Une tuerie !!!",
            "nb_etoiles": 5,
            "date": "27 août 2018",
            "experience": "friends",
            "review": "Vous pouvez y aller les yeux fermés c’est un délice ... ! Par contre ne mangez pas la vieille c’est hyper copieux : formule à 17€ pour brunch avec granola tartines confitures pancake ou version salé..\nVraiment excellent"
        },
        {
            "pseudo": "MVANDAMME",
            "titre_review": "Meilleur brunch de Lyon!",
            "nb_etoiles": 5,
            "date": "17 août 2018",
            "experience": "friends",
            "review": "Je suis venue bruncher plusieurs fois chez Le Desjeuneur et je ne suis jamais déçue : brunch absolument délicieux et copieux, prix très correct, service ultra agréable... j’ai hâte d’y retourner !"
        },
        {
            "pseudo": "Marc C",
            "titre_review": "J'adore !",
            "nb_etoiles": 5,
            "date": "15 août 2018",
            "experience": "couples",
            "review": "Accueil cordial, conseil, qualité des aliments et subtilité de la préparation. Tout bien. Crumble mortel !"
        },
        {
            "pseudo": "Lentilles",
            "titre_review": "Meilleur gâteau au chocolat du monde",
            "nb_etoiles": 5,
            "date": "13 août 2018",
            "experience": "couples",
            "review": "J'ai choisi les pancakes à la banane et noisettes une tuerie vraiment hyper bon et copieux. Le gateaux au chocolat et sans gluten est un delice incroyable hyper fondant. Par contre la chantilly servie avec fond très vite et devient de l'eau dans l'assiette beurk. \nPersonnel sympathique voire un peu trop familier à mon goût (je n'aime pas me faire tutoyer mais rien de grave)"
        },
        {
            "pseudo": "Wendy B",
            "titre_review": "Un brunch très copieux et délicieux !",
            "nb_etoiles": 5,
            "date": "13 août 2018",
            "experience": "couples",
            "review": "Tout est dans le titre : les plats sont faits maison et les propositions sont diverses pour satisfaire tous les goûts ! Brunch à 17,50 euros avec un jus, une boisson chaude (plein de choix!), Un plat chaud à choisir parmi trois, un granola (fantastique!) Et des tartines de confiture ! Merveilleux ! Venez avec un grand appétit ! Et le service était parfait, personnel très agréable !"
        },
        {
            "pseudo": "Jess K",
            "titre_review": "Merveilleux",
            "nb_etoiles": 5,
            "date": "6 août 2018",
            "experience": "family",
            "review": "Super brunch !! Équipe sympathique, plats à tomber, un matcha latte du tonnerre !!! 40€ à 3 avec de belles assiettes, des jus et des boissons chaudes. À refaire aussi souvent que possible !"
        },
        {
            "pseudo": "katia71450",
            "titre_review": "Je recommande",
            "nb_etoiles": 4,
            "date": "2 août 2018",
            "experience": "family",
            "review": "Copieux, savoureux. Une bonne adresse pour un délicieux moment pour les papilles. Service rapide et accueillant . Bon rapport qualité prix ."
        },
        {
            "pseudo": "Jérôme M",
            "titre_review": "Brunch!",
            "nb_etoiles": 4,
            "date": "29 juillet 2018",
            "experience": "couples",
            "review": "Un bon endroit pour brancher! Service agréable et pancakes succulents! Le pain grillé sous les œufs et patates n’apporte pas grand chose mais très bon dans l’ensemble. Rapport qualité prix correct pour un bon brunch.\n\nPrenez y vous a l’avance et ne soyez pas pressé car l’endroit est très convoité mais bonne organisation, liste d’attente avec un appel des qu’une table se libère! \n\nJe recommande, nous avons passé un agréable moment."
        },
        {
            "pseudo": "vincent c",
            "titre_review": "Une pépite",
            "nb_etoiles": 5,
            "date": "23 juillet 2018",
            "experience": "family",
            "review": "En nous basant sur plusieurs avis, nous avons décidé de prendre un brunch dans ce restaurant ce dimanche.\nTout d’abord ne cherchez pas numéro de téléphone il n’y en a pas.\nCe sont eux qui vous appelle quand vous présenter devant la porte et que vous avez prévenu de votre intérêt. À ce moment-là, une personne sur le trottoir, prends vos coordonnées et vous appelle dès qu’une table se libère.\nNous avons pris de plus autre chose. Les menus sont très copieux et excellent. La qualité des produits ne fait aucun doute.\nLa brigade de personnel est très pro, hyper organisée en parlant peu. Ils s’entraident beaucoup.\nRares sont les personnes arrivant à bout du menu vu les quantités.\nPour 17€, boissons comprises, on ne fait pas mieux, très belle découverte dans un coin de Lyon aussi sympathique"
        },
        {
            "pseudo": "alnbe",
            "titre_review": "Bon mais pas fou !",
            "nb_etoiles": 3,
            "date": "22 juillet 2018",
            "experience": "couples",
            "review": "Très bon accueil et une carte qui donne envie. Cependant à déconseiller en plein été ! \nRestaurant non climatisé avec une température intérieure avoisinant les 30 degrés ... Vous vous doutez bien que rien n’était frais ... Jus de fruits à la température de la pièce tout comme le yaourt ... \nC’est dommage ! Tout comme les pancakes dans lesquels on cherche encore le sirop d’érable ... \nEn bref, un brunch correct, sans plus, qui ne justifie pas ses très longues minutes d’attente."
        },
        {
            "pseudo": "Hadrien",
            "titre_review": "GÉNIAL !",
            "nb_etoiles": 5,
            "date": "22 juillet 2018",
            "experience": "friends",
            "review": "Un brunch excellentissime, un accueil et un service très sympathique. Le rapport qualité-prix est très très bon.\nIl y a beaucoup de monde, il faut donc prévoir de l'attente à l'entrée de ce formidable établissement : attendez ça vaut le coup !"
        },
        {
            "pseudo": "Christophe D",
            "titre_review": "Pour un super brunch",
            "nb_etoiles": 4,
            "date": "6 juillet 2018",
            "experience": "friends",
            "review": "Cet endroit est victime de son succès ! Premiers arrivés, premiers servis. Aucune réservation possible. Si vous arrivez et que le restaurant est complet, vous être mis sur liste d'attente et un collaboratrice vous enverra un SMS lorsque votre table sera prête.\n\nL'endroit est assez petit et nous sommes en peu \"entassé\" mais ça a son charme et au final on s'y sent bien...\n\nL'accueil est super, équipe jeune et dynamique. Les brunchs sont excellents et les prix des plus corrects.\n\nA tester absolument"
        },
        {
            "pseudo": "souine",
            "titre_review": "Topissime",
            "nb_etoiles": 5,
            "date": "24 juin 2018",
            "experience": "friends",
            "review": "Super brunch très copieux pour un prix plus que raisonnable \nLes portions de brioche sont énormes donc méfiance pour le « plus gros yeux que ventre » :)\nJe conseille cette adresse"
        },
        {
            "pseudo": "Lilycupcake",
            "titre_review": "Top du top!",
            "nb_etoiles": 5,
            "date": "24 juin 2018",
            "experience": "friends",
            "review": "Tout est dans le titre. Je cherchais un endroit qui faisait brunch tous les jours de la semaine, ou autre que le dimanche, mais je n'ai pas grand chose ... Et puis je suis tombée sur ce super endroit en passant devant par hasard! J'y suis déjà allée deux fois, tout est excellent, service rapide et souriant, sans réservation possible, seul petit bémol mais vraiment pas grave, parce qu'on a eu l'occasion les deux fois d'y manger dehors , et en attendant très peu de temps, voire pas du tout. Pancakes banane noisette à tomber, granola j'en mangerai toute la journée, ... et rapport qualité prix vraiment imbattable!! Je vous le recommande donc très fortement!"
        },
        {
            "pseudo": "Ludovic & Camille",
            "titre_review": "Très bon brunch",
            "nb_etoiles": 5,
            "date": "24 juin 2018",
            "experience": "couples",
            "review": "Nous sommes venus dans ce restaurant suite aux avis sur Trip advisor et nous n'avons pas été déçu : Excellent rapport qualité prix, brunch très copieux et très bon."
        },
        {
            "pseudo": "Maëliss T",
            "titre_review": "Brunch gourmand",
            "nb_etoiles": 5,
            "date": "22 juin 2018",
            "experience": "friends",
            "review": "Très bon rapport qualité prix. Produits de qualité, brunch copieux et savoureux. Une très bonne adresse à découvrir."
        },
        {
            "pseudo": "Sylvain P",
            "titre_review": "Bien sympathique !",
            "nb_etoiles": 4,
            "date": "21 juin 2018",
            "experience": "couples",
            "review": "Petit brunch dominical avec ma copine, les plats étaient excellents et le cadre bien sympathique mais attention à l'attente à prévoir à cause de l'engouement :)"
        },
        {
            "pseudo": "Marine B",
            "titre_review": "Très bonne adresse",
            "nb_etoiles": 5,
            "date": "17 juin 2018",
            "experience": "none",
            "review": "Équipe au top, super petit dej, très bon rapport qualité/prix, de quoi bien commencer ça journée ! Mention spéciale pour le granola, c’était un délice !"
        },
        {
            "pseudo": "Laurine I",
            "titre_review": "Bonne adresse",
            "nb_etoiles": 4,
            "date": "17 juin 2018",
            "experience": "family",
            "review": "Équipe souriante, attentionnée, abordable et à l’écoute des allergies. \nJe recommande vivement ce lieux"
        },
        {
            "pseudo": "Bdavid94600",
            "titre_review": "Un brunch gourmand",
            "nb_etoiles": 5,
            "date": "16 juin 2018",
            "experience": "solo",
            "review": "Une belle adresse, le cadre à du charme et cosy.\nLe service attentionné et rapide.\nLe brunch est quant à lui généreux et bon !"
        },
        {
            "pseudo": "TheAdeller",
            "titre_review": "Rien à redire",
            "nb_etoiles": 5,
            "date": "15 juin 2018",
            "experience": "friends",
            "review": "L'adresse incontournable à Lyon pour prendre un bon brunch ! Rapport qualité prix imbattable ! j'y retournais !"
        },
        {
            "pseudo": "Laura C",
            "titre_review": "A refaire d'urgence",
            "nb_etoiles": 5,
            "date": "11 juin 2018",
            "experience": "couples",
            "review": "Nous sommes venus exprès à Lyon pour tester de brunch en semaine pour éviter d'attendre vu les commentaires précédents.\n\nQuelle merveilleuse idée, l'accueil est top et le brunch est un régal !\n\nTout est excellent et également la shakshuka.\n\nNous reviendrons à chaque fois que l'occasion se présentera car c'est un excellent rapport qualité/prix.\n\nMerci à vous et continuez comme ça."
        },
        {
            "pseudo": "Fan69",
            "titre_review": "Excellent !",
            "nb_etoiles": 5,
            "date": "9 juin 2018",
            "experience": "friends",
            "review": "Très bon brunch, plats faits maison, ambiance sympa, cadre agréable, rapport qualité prix excellent ! Je recommande ! Je reviendrai !"
        },
        {
            "pseudo": "Mélanie S",
            "titre_review": "Premier brunch",
            "nb_etoiles": 4,
            "date": "2 juin 2018",
            "experience": "friends",
            "review": "Ça faisait longtemps que je voulais tester ce brunch. Pour 17.50 euros il n'y a rien à redire. Rapport qualité prix plus que satisfaisant. Les pancakes à la banane sont très généreux (même trop... !). Le granola est bon. Bonne adresse où je reviendrai sûrement."
        },
        {
            "pseudo": "fredinca",
            "titre_review": "BRUNCH EXCELLENT",
            "nb_etoiles": 5,
            "date": "31 mai 2018",
            "experience": "family",
            "review": "Situé dans le quartier typique de la Croix Rousse à Lyon, cet établissement mérite le détour pour un excellent brunch (formule 17,50€). Nous sommes arrivés à l'ouverture un dimanche et avons été très bien accueilli par le personnel. Pas d'attente. Décoration originale et plats sucrés et salés succulents. Tout est naturel et fait maison. A refaire..."
        },
        {
            "pseudo": "Samantha L",
            "titre_review": "Brunch tous les jours !",
            "nb_etoiles": 5,
            "date": "25 mai 2018",
            "experience": "family",
            "review": "Un bon brunch copieux avec un service très sympathique. Mention spéciale pour le muesli et les pancakes =) Si on est tatillon je dirais peut-être d'ajouter un peu de de fruits dans l'assiette du brunch (fraise, morceau de melon par ex.) ? Attention, c'est fermé les mardis et mercredis."
        },
        {
            "pseudo": "Marjorie R",
            "titre_review": "Excellent Brunch !!",
            "nb_etoiles": 5,
            "date": "21 mai 2018",
            "experience": "couples",
            "review": "En visite sur Lyon, nous avons découvert ce charmant coin de plaisir ! L'équipe est super sympas, le cadre agréable et le brunch .... 😋 un délice !! Nous recommandons vivement cette adresse qui comble toutes les papilles."
        },
        {
            "pseudo": "Niki-LND07",
            "titre_review": "Excellent surtout pour le Brunch",
            "nb_etoiles": 4,
            "date": "18 mai 2018",
            "experience": "friends",
            "review": "Situé à la croix rousse, la vue est imprenable si vous avez la possibilité de manger en terrasse. Les plats y sont variés et les prix très abordables compte tenu de la qualité d'autant plus que les desserts y sont excellents. Excellent pour brancher. Petit bémol sur le service lorsque j'y ai déjeuner cependant le personnel est génial. Il peut y avoir du monde donc s'y rendre un peu en avance. Je recommande vivement."
        },
        {
            "pseudo": "Marlouuu",
            "titre_review": "Exceptionnellement bon !!!!",
            "nb_etoiles": 5,
            "date": "17 mai 2018",
            "experience": "couples",
            "review": "Nous avons déjeuné en terrasse et nous avons passé un super moment ! \nUn vrai régal ! \nDeco ultra sympa ! \nNous avons pris shakshouka et plat du jour et on s’est régalés ! \nPlat très bons et très généreux ! \nLe personnel est top aussi ! \nOn conseille vraiment de faire une pause Dej la bas !"
        },
        {
            "pseudo": "ben12000",
            "titre_review": "Brunch au top",
            "nb_etoiles": 5,
            "date": "15 mai 2018",
            "experience": "friends",
            "review": "Effectivement comme tous le monde le dit il vous faudra peut-être attendre un peu mais ça en vaut vraiment la peine . \nNous avons pris la formule brunch à 17,50 qui est servie tous les jours. Pour ce prix nous avons eu droit à une boisson froide et une chaude , une corbeille de pain avec un peu de confitures , un granola ( yaourt avec du muesli et des amandes), des panckakes avec du bacon et des œufs au plats ( nous avions le choix entre cela ou pancake et pomme grenaille et œuf , ou panckake banane). C’est très copieux et vraiment très Bon . Vous ressortirez vraiment rassasié. \nEn plus l’accueil et le service reste très sympa malgré l’affluence."
        },
        {
            "pseudo": "GoNinjaGo",
            "titre_review": "Complètement fou !",
            "nb_etoiles": 5,
            "date": "15 mai 2018",
            "experience": "friends",
            "review": "On vous demandera peut-être d’attendre 20, 40, 60 minutes avant de pouvoir vous installer, mais qu’importe : votre patience sera pleinement récompensée ! Les plats sont généreux, le goût est bien là, l’accueil est top et la rapidité de service est absolument exemplaire, même lorsque le restaurant est plein à craquer.\nJe conseille la formule Brunch qui réussira sans peine à rassasier même les plus gourmands.\nUn vrai régal !"
        },
        {
            "pseudo": "Marie S",
            "titre_review": "Fameux Brunch",
            "nb_etoiles": 5,
            "date": "12 mai 2018",
            "experience": "friends",
            "review": "Brunch juste au top! \nNous avons jetés notre dévolu sur le brunch sucré:verdict? Loin d'être déçues! Complet (boissons chaude et froide, pancakes, tartines, granola...), généreux et très goûteux. \nPrix plutôt raisonnables.\nLe service est plutôt rapide une fois placés, et le personnel est très serviable et souriant. Le cadre est également très accueillant.\nPremière fois mais sûrement pas la dernière!\n\nRemarque: Le dimanche, arriver à l'ouverture pour s'assurer une table, sinon prévoir une heure d'attente (pas de réservation possible)."
        },
        {
            "pseudo": "ekaterinabarier63",
            "titre_review": "JUSTE UN MOT EXCELLENT",
            "nb_etoiles": 5,
            "date": "10 mai 2018",
            "experience": "couples",
            "review": "On était à Lyon pour deux jours, du coup on c’est dit qu’on allait tester un restaurant qui propose un petit déjeuner-brunch en semaine. \nJ’ai appelé mercredi dernier et par chance, jeudi malgré qu’on soit férié ils étaient ouvert.\nArrive devant, une délicieuse odeur nous chatouille les narines. La devanture est magnifique. \nA l’intérieur on nous installe à une table que l’on partagera avec un autre couple arrive plus tard très charmant. \nLe service est rapide, impeccable.\nLa carte est bien fournis, les prix très raisonnables, et l’endroit atypique.\nQuand nos plats arrivent on est agréablement surpris par les quantités très généreuses, malgré le monde on est servie en moins de 10 minutes.\nQuand à la cuisine, le titre parle de lui même excellent. Je n’ai jamais mangé un petit déjeuner aussi bon. \nJe vous recommande les pancakes qui sont à tomber par terre."
        },
        {
            "pseudo": "Joanna C",
            "titre_review": "Brunnch parfait !",
            "nb_etoiles": 5,
            "date": "5 mai 2018",
            "experience": "friends",
            "review": "Lieu super sympa avec serveurs au top. Le brunch est complet et à prix abordable. Tout est frais et quand on sort on n'a plus du tout faim. Par contre prévoir de l'attente, il faut se présenter et laisser son numéro pour qu'on vous rappelle quand une table se libère. Ils ne prennent pas les réservations, dommage. Je vous recommande à 100%."
        },
        {
            "pseudo": "MiArMaLi74",
            "titre_review": "trop bon",
            "nb_etoiles": 5,
            "date": "27 avril 2018",
            "experience": "none",
            "review": "nous sommes allé bruncher il y a 2 semaines et le souvenir est toujours aussi bon que ce moment passé la bas ...\nacceuil très sympathique et convivial.\nle brunch une tuerie.. on a envie d'y retourner... et on fait de la pub.\nmerci"
        },
        {
            "pseudo": "Amandine D",
            "titre_review": "Super concept !",
            "nb_etoiles": 5,
            "date": "27 avril 2018",
            "experience": "couples",
            "review": "Nous avons partagé une salade d’avocat très bonne et avons pris chacun une cassolette de tomates chorizo œuf coriandre etc... c’était vraiment succulent et fait maison ! Nous n’avions malheureusement plus de place pour un dessert, mais le repas était délicieux pour une somme vraiment modique... merci !"
        },
        {
            "pseudo": "Lucas F",
            "titre_review": "Super brunch dans un quartier sympa !",
            "nb_etoiles": 5,
            "date": "22 avril 2018",
            "experience": "couples",
            "review": "Très bonne adresse pour bruncher ! Menu plus que complet avec du choix.\nPar contre il y a du monde donc un peu d’attente (nous 25 minutes un dimanche midi)"
        },
        {
            "pseudo": "cotecolin",
            "titre_review": "Un brunch idéal !",
            "nb_etoiles": 5,
            "date": "22 avril 2018",
            "experience": "friends",
            "review": "Le rêve ! \nUn brunch enorme à 17,5 euros franchement pas cher pour ce que c'est : de la qualité, plutôt rapide, une équipe très très sympa et de bons conseils. Et le goût au rendez-vous ! A tester absolument ! ☺"
        },
        {
            "pseudo": "Raudger",
            "titre_review": "Miam!",
            "nb_etoiles": 5,
            "date": "15 avril 2018",
            "experience": "couples",
            "review": "En cherchant un brunch sur Lyon, nous avons choisi celui-ci.\nBonne pioche !\nL'équipe est chaleureuse, dynamique et pleine d'entrain.\nBrunch complet,avec des options pour satisfaire tout le monde à un tarif très correct.\nAllez y dès 10h ou, comme nous, rappelez-vous que la patience est une vertu !!\nLe dimanche, il faut être patient.\nNous sommes arrivés vers 14h30, pensant éviter l'attente... Et bien non, nous nous sommes installés vers 16h00.\nLa personne à l'accueil, fort sympathique, nous avait proposés de prendre notre numéro de portable pour nous signaler, via un SMS, la disponibilité d'une table.\nSMS reçu, plein d'humour!\nTout était bon.\nNe prévoyez de manger ni avant, ni après, tellement c'est copieux !!!"
        },
        {
            "pseudo": "baby333667",
            "titre_review": "Un régal",
            "nb_etoiles": 5,
            "date": "15 avril 2018",
            "experience": "couples",
            "review": "Équipe jeune et dynamique \nUn brunch délicieux et très complet : pancakes avec oeufs au plat et tranches de lard, pain et confitures, granola sur yaourt, une boisson chaude et une boisson froide. Vous sortirez de là amplement rassasié. \nUn endroit atypique \nBref n'hésitez à vous y rendre"
        },
        {
            "pseudo": "Carole F",
            "titre_review": "Brunch du tonnerre",
            "nb_etoiles": 5,
            "date": "31 mars 2018",
            "experience": "couples",
            "review": "On est venu après avoir vu une critique dans le Paumé 2018 et on n’a pas été déçu ! C’est le meilleur rapport qualité prix que j’ai jamais vu pour un brunch. C’est succulent, diversifié et copieux ! Mention spéciale pour le granola qui a ravi mes papilles !! Le personnel est très sympathique, ainsi que l’endroit et la musique passée. Pour se faire un petit déjeuner ou une pause sucrée en journée, c’est le lieu de Lyon !"
        },
        {
            "pseudo": "Hanoismi",
            "titre_review": "Une tuerie !",
            "nb_etoiles": 5,
            "date": "25 mars 2018",
            "experience": "family",
            "review": "Je suis rarement aussi enthousiaste mais là, que dire, nous avons brunché en famille un samedi et tout était absolument délicieux !\n\nLes pancakes parfaits, le muesli hyper savoureux, le fondant au chocolat au top, et mon coup de coeur : la shakshuka ! Un vrai régal !\nC'est une cassolette de tomates, poivrons et oignons rôtis. Avec chorizo (version végétarienne possible), oeuf coulant et yaourt fermier. Le tout parsemé de coriandre. Franchement un des meilleurs plats que j'ai pu manger de ma vie.\n\nLe service est aussi très sympathique. Le décor est cool, bobo comme il faut et on voit ce qui se passe en cuisine.\n\nNiveau tarifs, c'est plus que correct : un brunch hyper copieux pour 17€50. Les plats coûtent entre 6 et 9€ et les desserts 4€. \n\nL'adresse est très prisée et les réservations impossibles mais vous pouvez passer au resto, laissez votre numéro et on vous rappelle quand une table se libère (nous avons attendu 45 minutes). Si vous avez un peu de temps devant vous pour faire un tour à la Croix-Rousse, ça passe tout seul."
        },
        {
            "pseudo": "Solène C",
            "titre_review": "Brunch au top !",
            "nb_etoiles": 5,
            "date": "24 mars 2018",
            "experience": "friends",
            "review": "Super brunch ! Les pancakes sont à tomber. Bonne ambiance et service très agréable (merci Margaux !)"
        },
        {
            "pseudo": "agnesponcet",
            "titre_review": "COPIEUX ET FAMEUX",
            "nb_etoiles": 5,
            "date": "22 mars 2018",
            "experience": "family",
            "review": "Brunch prévu de longue date avec ma fille , en semaine, car le we !!!!! très difficile ... victime en effet de leur succès!!!!\nDélicieux, copieux, \nambiance très sympathique, accueil très chaleureux, personnel attentif et précautionneux, aux petits soins!!!!\nPARFAIT, DÉLICIEUX, GÉNIAL.. TRÈS BON MOMENT!!!"
        },
        {
            "pseudo": "Nolwen G",
            "titre_review": "Bobo",
            "nb_etoiles": 4,
            "date": "22 mars 2018",
            "experience": "none",
            "review": "Le brunch bobo par excellence. Des bons produits, un brunch copieux et de qualité mais plus d'une heure d'attente sans réservation possible ! C'est à faire mais il faut être patient..."
        },
        {
            "pseudo": "Juliette T",
            "titre_review": "Un bon moment",
            "nb_etoiles": 4,
            "date": "19 mars 2018",
            "experience": "couples",
            "review": "Une bonne adresse ! Nous avons passé un bon moment \nToutefois le cappucino n'était pas bien réalisé, le chaï latte pas assez parfumé et les pancakes pas assez cuit.. Un peu dommage pour un brunch"
        },
        {
            "pseudo": "Sabrina C",
            "titre_review": "Le meilleur Brunch de Lyon",
            "nb_etoiles": 5,
            "date": "18 mars 2018",
            "experience": "family",
            "review": "Après un premier essai un dimanche midi qui fût réussit mais un peu chaotique lié à leur succès nous avons tester de nouveau un lundi à 11h et là ce fût sublime.\nUn service attentionné, des plats copieux simples mais avec de bons produits et mention spéciale aux pancakes qui sont divins .\nOn ne s'en lasse pas ..."
        },
        {
            "pseudo": "marionbua",
            "titre_review": "Très bon brunch",
            "nb_etoiles": 5,
            "date": "18 mars 2018",
            "experience": "couples",
            "review": "Comme indiqué dans le titre, très bon brunch pour le prix de 17€50 (boisson chaude + une froide + plat pancakes salés ou sucrés au choix + granola/fromage blanc). \nMais beaucoup trop d’attente, il ne faut pas avoir faim ou être pressé..."
        },
        {
            "pseudo": "Morgane M",
            "titre_review": "Très bon",
            "nb_etoiles": 4,
            "date": "15 mars 2018",
            "experience": "family",
            "review": "Un dimanche de folie!\nAprès avoir attendu 1h15 notre table pour le brunch du dimanche, nous avons pu apprécier notre repas. \nTout était parfait, le prix attractif, le personnel agréable et efficace ."
        },
        {
            "pseudo": "lilidu69390",
            "titre_review": "Déliciiiiiieux !",
            "nb_etoiles": 5,
            "date": "15 mars 2018",
            "experience": "family",
            "review": "Nous sommes venues avec ma maman vers 14H pour un brunch. Aux vues des avis, nous avions fait attention d'éviter le trop plein de monde du monde du week-end (victime de leur succès dominical ! ) et c'était parfait : les pancakes une tuerie, le yaourth et le granola mamma mia, n'en parlons pas, le jus était frais, maison, la boisson gingerbread latte un régal ! Bref qu'un mot : merci ! On revient quand ???"
        },
        {
            "pseudo": "Joseph F",
            "titre_review": "Super",
            "nb_etoiles": 5,
            "date": "14 mars 2018",
            "experience": "family",
            "review": "Service sympa.\nBon petit plats pour le petit déjeuner ou le déjeuner.\nSeul bémol, l’attente.\nMais ça vaut le coup."
        },
        {
            "pseudo": "isastella183",
            "titre_review": "Super !!!",
            "nb_etoiles": 5,
            "date": "12 mars 2018",
            "experience": "friends",
            "review": "Que dire...à part que tout est parfait ! \nLes brunch sont excellents, l'endroit chaleureux et le personnel aux petits soins et vraiment très sympathique ! \nVous pouvez y aller les yeux fermés mais il faudra vous armer de patience...car très frequenté."
        },
        {
            "pseudo": "Rachel_67_13",
            "titre_review": "Super brunch du dimanche",
            "nb_etoiles": 5,
            "date": "10 mars 2018",
            "experience": "family",
            "review": "Ce restaurant est juste PARFAIT pour un bon brunch équilibré, avec des produits frais et du fait maison sur toute la ligne. Nous y étions en famille dimanche dernier lors d'un week-end à Lyon et comment dire ... le meilleur brunch ever ! La brioche aux pralines maison est succulente, les pancakes gargantuesques. Le personnel est très sympatique et la cuisine est délicieuse. Foncez y mais soyez à l'heure le dimanche (un petit peu avant midi selon les bons conseils du personnel) pour avoir une place dans cet endroit fort sympathique. Nous y retournerons c'est sûr."
        },
        {
            "pseudo": "Justin D",
            "titre_review": "Très bonne surprise",
            "nb_etoiles": 5,
            "date": "10 mars 2018",
            "experience": "friends",
            "review": "Brunch a tomber !! Personnel sympa Service rapide et plats délicieux. \n\nPour les grosses faims le menu brunch est idéal.\n\nA ne pas rater"
        },
        {
            "pseudo": "Didier M",
            "titre_review": "Enfin un brunch en semaine sur Lyon",
            "nb_etoiles": 5,
            "date": "7 mars 2018",
            "experience": "couples",
            "review": "Super accueil, service rapide et Excellents pancakes avec œufs et sirop d'érable. Tout est bon, on peut y aller les yeux fermés."
        },
        {
            "pseudo": "greg76000",
            "titre_review": "Une excellente surprise !",
            "nb_etoiles": 5,
            "date": "6 mars 2018",
            "experience": "friends",
            "review": "Au cours d'une city-rando sur les quartiers de la presqu'île et de la Croix Rousse, avant d'aller visiter la Maison des Canuts, nous sommes tombés devant ce p'tit resto, et nous n'avons pas hésité à franchir la porte car l'ardoise nous paraissait très sympa. Et tout cela s'est confirmé : tout est fait maison, c'est excellent, avec en prime un cadre agréable et un accueil remarquable. Les prix sont très corrects, c'est copieux, et on se sent comme à la maison. Même si c'est un peu bruyant au niveau de la salle, cette adresse est vraiment incontournable !"
        },
        {
            "pseudo": "Dsccm",
            "titre_review": "Brunch",
            "nb_etoiles": 5,
            "date": "6 mars 2018",
            "experience": "family",
            "review": "J’adore mon brunch du dimanche mais il faut être patient. \nTout est bon \nNe vous posez pas de question, allez y"
        },
        {
            "pseudo": "physiqueetcie",
            "titre_review": "Un vrai brunch à Lyon",
            "nb_etoiles": 5,
            "date": "2 mars 2018",
            "experience": "couples",
            "review": "J’ai vraiment adoré ce concept avant de prendre mon train , un vrai brunch à 11h avec oeufs , lard , pancakes , pain frais , confitures et miel , jus de fruits frais et boisson chaude , le personnel est souriant , rapide et le brunch super copieux !!\nSeul pb : les réservations sont impossibles\nLe ++ : un brunch possible dès 10h et pas seulement le week-end ❤️"
        },
        {
            "pseudo": "Pauline B",
            "titre_review": "Brunch dominical",
            "nb_etoiles": 4,
            "date": "25 février 2018",
            "experience": "none",
            "review": "Quelle adresse !! Le brunch est à 17€50 et il y a de quoi manger...\nC’est copieux, bien présenté, l’endroit est plein de charme et le personnel super \nIl y a beaucoup de monde donc on a attendu une heure, ils vous préviennent par sms donc on peut aller boire un café ailleurs ou faire un tour. Je mets par 5 étoiles car l’attente est longue mais je vous conseille vraiment d’être patient !"
        },
        {
            "pseudo": "Justine B",
            "titre_review": "En résumé: Bon, copieux et carrément abordable",
            "nb_etoiles": 4,
            "date": "18 février 2018",
            "experience": "friends",
            "review": "Avec les copines fraîchement arrivées de Paris, la faim se fait sentir! \nOn débarque au Desjeuneur un samedi à 11h. Bien accueillies, pas d'attente, une ambiance régressive avec des belles tables en bois, des chaises à l'ancienne, on se sent bien.\nLa carte, suffisamment fournies pour trouver son bonheur la formule brunch à 17,5€ autant dire plus que raisonnable surtout au vu des quantités !! On repartira avec nos doggybags.\n\nSeul bémol à mon sens: aucune réservation possible. Dommage, après 12h il faut être patient."
        },
        {
            "pseudo": "Matth_ftw",
            "titre_review": "N’hésitez pas une seule seconde, foncez !",
            "nb_etoiles": 5,
            "date": "15 février 2018",
            "experience": "couples",
            "review": "Simplement le meilleur endroit de la région pour manger un bon brunch toute la journée ! Des produits frais, de la passion, du goût... C’est cher, mais la qualité est indéniablement au RDV !\nLes plats sont délicieux et très copieux, on se régale au Desjeuneur <3\n\nMa nouvelle adresse !"
        },
        {
            "pseudo": "Camille I",
            "titre_review": "Le brunch qu'on attendait à Lyon",
            "nb_etoiles": 5,
            "date": "11 février 2018",
            "experience": "friends",
            "review": "Après une petite heure d'attente un dimanche matin nous pouvons enfin nous installer dans ce lieu qu'on attendait à Lyon. Un vrai régale du début à la fin, un super rapport qualité prix, service au top. Bref, ce sera notre nouveau rendez vous du dimanche ! Je recommande sans hésiter. \nUne seule chose à dire, Le Desjeuneur, à quand l'ouverture d'autres restaurants dans Lyon ??"
        },
        {
            "pseudo": "Tozteez",
            "titre_review": "Excellent Brunch du dimanche",
            "nb_etoiles": 5,
            "date": "28 janvier 2018",
            "experience": "couples",
            "review": "Pour un premier brunch sur Lyon, pas de déception.\nLes plats servis sont copieux’ savoureux et fais maison, pancakes, œufs bacon, salade d’avocat, chocolat chaud et marshmallow.... que de bonnes choses à manger pour un prix raisonnable. \nAccueil très sympathique, ambiance conviviale. \nNous reviendrons!\nAucune réservation possible mais l’attente vaut le coup!"
        },
        {
            "pseudo": "Living_tones",
            "titre_review": "Pour un bon brunch a Lyon",
            "nb_etoiles": 4,
            "date": "22 janvier 2018",
            "experience": "couples",
            "review": "Pas facile de trouver un endroit où bruncher en semaine.. ne cherchez plus, rendez vous au Desjeuner. \nAmbiance et personnel sympathique, excellent brunch (vous serez rassasié pour la journée).\nLes sets de table en papier avec le menu mériterait juste d'être neuf pour chaque client pour éviter d'en recevoir un avec des taches de graisses."
        },
        {
            "pseudo": "Sandra C",
            "titre_review": "Très bon brunch",
            "nb_etoiles": 4,
            "date": "21 janvier 2018",
            "experience": "none",
            "review": "J’y suis allée 2 fois et je recommande vivement. \nLe menu est plutôt sympa et la formule brunch vraiment pas cher!\nLe service est rapide et agréable et le cadre très sympa.\nLe gros bémol c’est que c’est sans réservation. A chaque fois nous n’étions que 2 et avons attendu 1h30 et 2h pour avoir une table. Si vous êtes plus de deux vous attendrez encore plus!"
        },
        {
            "pseudo": "Audrey M",
            "titre_review": "Le brunch par excellence!! Incontournable",
            "nb_etoiles": 5,
            "date": "21 janvier 2018",
            "experience": "family",
            "review": "Les photos parlent d'elles mêmes\nCarte très fournie\nAccueil très chaleureux\nOn s'inquiète de savoir si tout va bien\nTrès bon rapport qualité/prix\nÀ faire impérativement"
        },
        {
            "pseudo": "Noemie B",
            "titre_review": "Une pépite",
            "nb_etoiles": 5,
            "date": "18 janvier 2018",
            "experience": "friends",
            "review": "Excellent ! Ambiance très sympa, carte diverse et assiettes TRÈS remplies. Les pancakes sont à tomber !"
        },
        {
            "pseudo": "Carole T",
            "titre_review": "Une valeure sûre",
            "nb_etoiles": 5,
            "date": "18 janvier 2018",
            "experience": "friends",
            "review": "Belle découverte toute fraîche cet été à l'ouverture: petite terrasse-trottoir agréable avec une vue au loin sur Lyon, accueil souriant avec \"british accent\" de la jolie demoiselle, service rapide, plat de qualité assaisonnés juste ce qu'il faut, produits qui respirent bon le frais (sain et local) dessert maison \"de ma grand-mère\" qui fait envie, bon rapport qualité-prix, avec même du \"vrai\" vin ;) je suis revenu aujourd'hui et je me suis laissé tenter par l'entrée du jour, plat du jour et dessert du jour, tout était parfait. Arrivé à 11h15 le restaurant était presque plein! Ouf il restait une petite table au fond pour nous. Les petites fourmis qui s’affairent sont toutes plus souriantes les unes que les autres ce qui crée une ambiance très agréable. Je reviendrais -encore- tester la shakshuka mais aussi le brunch! Bonne continuation à cette jeune équipe, pro mais sans chichi, ne changez rien!"
        },
        {
            "pseudo": "Stefffboy",
            "titre_review": "Bon et copieux",
            "nb_etoiles": 4,
            "date": "18 janvier 2018",
            "experience": "couples",
            "review": "Copieux, c'est rien de le dire. Presque trop... mais bon, j'ai tout mangé, alors j'imagine que c'était un bon dosage. Toujours est-il que pour un brunch, c'est parfait. Le tarif est correct, et c'est très bon. Donc voilà, je n'ai rien mangé jusqu'au soir, mais je ne regrette pas ma visite."
        },
        {
            "pseudo": "dcharlier111",
            "titre_review": "excellent",
            "nb_etoiles": 5,
            "date": "12 janvier 2018",
            "experience": "none",
            "review": "Très bonne surprise, rien à dire !\nj'y retournerai avec plaisir et je le conseil à tout les amateurs de la nourriture saines, simple."
        },
        {
            "pseudo": "Pauline V",
            "titre_review": "Brunch parfait !",
            "nb_etoiles": 5,
            "date": "7 janvier 2018",
            "experience": "friends",
            "review": "ambiance sympa, endroit charmant brunch bien fourni + carte \nJe n’ai même pas réussi à terminer mon brunch \nMoment très sympa je recommande"
        },
        {
            "pseudo": "Elomig",
            "titre_review": "Au top !",
            "nb_etoiles": 5,
            "date": "6 janvier 2018",
            "experience": "none",
            "review": "Super pour un petit-déjeuner, un brunch ou une pause gourmande l’après-midi ! Qualité et accueil très sympathique. Nous nous sommes régalé ! A refaire vite !"
        },
        {
            "pseudo": "PopolJack",
            "titre_review": "Super Brunch à La Croix Rousse",
            "nb_etoiles": 5,
            "date": "3 janvier 2018",
            "experience": "friends",
            "review": "Nous étions un groupe de 10 personnes et, malgré ce nombre assez imposant, l’équipe du Desjeuneur nous a accueilli chaleureusement et avec beaucoup de professionnalisme. \n\nLe brunch était au top ! Très bon et copieux. Rien à redire. L’expérience a été très sympathique."
        },
        {
            "pseudo": "remy_369",
            "titre_review": "Le brunch par excellence",
            "nb_etoiles": 5,
            "date": "3 janvier 2018",
            "experience": "couples",
            "review": "Nous sommes allés dans ce restaurant sur recommandation d’un ami et nous n’avons pas été déçus! \nC’est une référence pour le brunch! \nLes prix sont raisonnable et la nourriture quasi préparée sous vos yeux est fraîche et de qualité! Nous n’avons pas réussi à finir la formule alors que nous mangeons bien! \nPersonnel sympa! Cadre sympathique! \nÀ bientôt!"
        },
        {
            "pseudo": "MelinaDPR",
            "titre_review": "Super brunch",
            "nb_etoiles": 5,
            "date": "1 janvier 2018",
            "experience": "friends",
            "review": "Un établissement qui se démarque parmi les multiples bonnes adresses de brunchs à Lyon.\n\nProduits de bonnes qualités, gourmand, copieux mais avec de belles assiettes. Tout cela avec option VG et sans gluten (saluons l'effort). Les pancakes ont le bon goût des séries US et le moka celui des cafés français.\n\nCerise sur le cupcake : un accueil au top et un bon rapport qualité prix."
        },
        {
            "pseudo": "Gabriel G",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "31 décembre 2017",
            "experience": "none",
            "review": "Un brunch sans réservation ou le service est rapide et efficace. Rajoutez y un personnel aux petits soins dans une ambiance familiale, et vous êtes comblés.\nA la hauteur de ce qui est proposé dans l’assiette \nEn conclusion à refaire et parfait pour les touristes avec une vue imprenable en bas de la rue !"
        },
        {
            "pseudo": "Simplity",
            "titre_review": "Brunch et accueil exceptionnels !",
            "nb_etoiles": 5,
            "date": "31 décembre 2017",
            "experience": "couples",
            "review": "Une équipe jeune et dynamique vous accueille merveilleusement bien. \nTout est fait maison ! La qualité des produits est exceptionnelle et c'est incroyablement bon ! \nOn recommande le croque-monsieur et le granola avoine/amande/noisette et sirop d'érable !"
        },
        {
            "pseudo": "Dsccm",
            "titre_review": "Super brunch",
            "nb_etoiles": 5,
            "date": "30 décembre 2017",
            "experience": "family",
            "review": "J’adore tout excepté le fait d’attendre 1 h voire plus pour avoir sa table ( pas de\nRéservation)\nSinon pancakes, granola, croque monsieur et brioche à la praline à tomber. \nUne valeur sûre."
        },
        {
            "pseudo": "Hypnos2b",
            "titre_review": "Top génial. Le meilleur Croque Monsieur du monde habité",
            "nb_etoiles": 5,
            "date": "28 décembre 2017",
            "experience": "family",
            "review": "Équipe adorable, atmosphère accueillante et chaleureuse où se réchauffer après une longue déambulation dans Lyon. Plats simples et délicieux, toute l’équipe est vraiment attentive. Une halte obligatoire !!"
        },
        {
            "pseudo": "Marion F",
            "titre_review": "Brunch au top !",
            "nb_etoiles": 5,
            "date": "18 décembre 2017",
            "experience": "friends",
            "review": "Excellent rapport qualité prix pour ce brunch.\nLes éléments du brunch sont classiques mais très bien préparés. \nLe concept est bien pensé : on laisse son nom et son numéro et on est prévenu de la disponibilité de la table, ce qui laisse le temps d'aller se promener dans le quartier.\nSeulement 35 minutes d'attente un dimanche à 11h30 pour 4.\nGros plus pour l'accueil !\nA faire !"
        },
        {
            "pseudo": "Maëlle D",
            "titre_review": "Excellent",
            "nb_etoiles": 4,
            "date": "13 décembre 2017",
            "experience": "friends",
            "review": "Concept génial pour les amateurs de brunch comme moi, excellent rapport qualité prix, personnel agréable et attentionné, notre brunch a été un sans faute! Tout était délicieux (mention spécial au cappuccino et aux pancakes à tomber)\nSeul point négatif: endroit très prisé donc beaucoup de monde et d'attente... dommage qu'on ne puisse pas réserver!"
        },
        {
            "pseudo": "elise-esthete",
            "titre_review": "Des brunchs classique mais de qualité toute la semaine",
            "nb_etoiles": 4,
            "date": "12 décembre 2017",
            "experience": "friends",
            "review": "Très plein, mais nous avons eu la chance de ne pas attendre beaucoup. C'est assez grand, mais c'est surtout victime de son succès. Le brunch est proposé toute la semaine, à la carte, et une carte du jour la complète (entrée/plat/dessert). Les plats proposés sont classiques, mais très bons et les prix sont relativement bon marché (juste le supplément de pomme de terre, facturé 3,5 euros pour quelques pauvres pommes de terre ne vaut pas le coup). Première fois que je goutais une shakshuka et elle était vraiment excellente. Le service est sympa, bien que les serveurs/serveuses soient un peu débordés. Les assiettes de pancakes avaient l'air divine. Une adresse à tester au moins une fois si on vient à Lyon et plein de fois si on est lyonnais."
        },
        {
            "pseudo": "Géraldine D",
            "titre_review": "Un sans faute !!!",
            "nb_etoiles": 5,
            "date": "9 décembre 2017",
            "experience": "couples",
            "review": "Super accueil, sans réservation comme mentionné ms nous n'avons pas trop attendu et le personnel étant très sympa, aucun problème à attendre !! Un brunch idéal, eggs coffee and Bacon, la base d'un bon brunch. Boissons chaudes originales et délicieuses. Du fait maison, Bio. Allez y les yeux fermés."
        },
        {
            "pseudo": "Moezart",
            "titre_review": "Trop d'attente et pas de réservation possible",
            "nb_etoiles": 3,
            "date": "3 décembre 2017",
            "experience": "couples",
            "review": "De passage à Lyon pour le week-end, j'avais repéré ce lieu pour bruncher vu les bons avis ... sauf que la réservation est impossible et on nous annonce 45 minutes d'attente. \nDéçue de ne pas avoir goùté un bon petit dej."
        },
        {
            "pseudo": "meli-melo38",
            "titre_review": "Un vrai brunch!",
            "nb_etoiles": 5,
            "date": "2 décembre 2017",
            "experience": "couples",
            "review": "Un brunch d'une très grande qualité des pancakes exceptionnel je recommande vivement cette adresse !"
        },
        {
            "pseudo": "770_ClemenceC",
            "titre_review": "Le meilleur brunch du monde (on n'exagère pas)",
            "nb_etoiles": 5,
            "date": "1 décembre 2017",
            "experience": "couples",
            "review": "17,50€, c'est le prix du bonheur. Si vous aimez le petit-déjeuner, foncez, mais le ventre vraiment vide!\nEn effet, on va vous servir un repas de roi! Un jus frais (abricot le jour de notre visite), une boisson chaude (bon chocolat et café), un yaourt frais saupoudré généreusement d'un granola aux myrtilles très agréable pour commencer et...une assiette comprenant 2 énormes, épais, moelleux pancakes surmontés de 2 oeufs au plat bien cuits et assaisonnés (jaune coulant) et de belles tranches de bacon grillées et croustillantes, le tout subtilement arrosés de sirop d'érable. On est très gourmands donc on en a pris par personne mais un pour deux aurait suffi tellement c'est généreux! (On n'a pas touché au pain frais et au plateau de confiture, c'est dire!)\n\nRien à redire, en plus, ce brunch est servi toute la journée, le rêve!\n\nMerci!"
        },
        {
            "pseudo": "stephteys",
            "titre_review": "Faites le marché en attendant votre tour...",
            "nb_etoiles": 4,
            "date": "20 novembre 2017",
            "experience": "couples",
            "review": "En arrivant devant le restaurant, on nous demande notre prénom et un numéro de téléphone. Pronostiquant 45 min d'attente, nous allons boire un café sur le boulevard. Ils nous envoient un sms pour nous prévenir que notre table est prête et ce pendant 10min. Donc nous avons pas été impacté par cette attente, et on a trouvé ça plutôt bien organisé.\nLe Brunch est très copieux et très sympa. Peut etre un peu trop de sucre au final. Demandez alors le sirop d'érable à côté des pancakes. \nAmbiance conviviale, à conseiller."
        },
        {
            "pseudo": "Aurelie T",
            "titre_review": "Brunch excellent",
            "nb_etoiles": 4,
            "date": "20 novembre 2017",
            "experience": "friends",
            "review": "Nous avions un petit creux en milieu d'après-midi car nous n'avions pas déjeuner. Nous sommes tombés par hasard chez les desjeuneurs et nous n'avons pas regretté. Tout était excellent ! Nous n'avons pas pris le brunch complet mais simplement des croques monsieur et les oeufs avec bacon et les pancakes. Nous avons adorés ! On sait de suite au goût que se sont des produits de qualité. De plus, l'équipe est très sympathique et dynamique."
        },
        {
            "pseudo": "Manouperrin",
            "titre_review": "Brunch au top",
            "nb_etoiles": 5,
            "date": "8 novembre 2017",
            "experience": "friends",
            "review": "Un restaurant spécialisé dans ... les brunchs. Un rêve ! Le seul bémol : l'attente. On ne peut pas réserver, donc attendez-vous à patienter, parfois très longtemps (le weekend). Mais cela en vaut la chandelle ! Le brunch est l'un des moins cher de Lyon (17,50 euros) et on ressort le ventre plein de bonnes choses. Pancakes délicieux, muesli, tartines ... tout est un régal, et les serveurs adorables. On n'attend qu'une seule chose : y revenir, vite vite !"
        },
        {
            "pseudo": "HPat5",
            "titre_review": "Moment bien au chaud",
            "nb_etoiles": 4,
            "date": "5 novembre 2017",
            "experience": "family",
            "review": "Après une bonne balade et un appel pour nous signaler la dispo de notre table, des pancakes sucrés salés au lard, une salade avocado et le shu. ..... :) avec l explication de sa creation par la cuisinière en chef, venue nous raconter son histoire ... endroit chaleureux, après la tres belle vue surplombante de la Saone et de Fourviere, pour clore d une très belle facon un dimanche après midi in Lyon"
        },
        {
            "pseudo": "lauweill",
            "titre_review": "Accueil, ambiance et repas au top",
            "nb_etoiles": 4,
            "date": "3 novembre 2017",
            "experience": "couples",
            "review": "Super brunch pour notre premier passage à lyon! Je recommande cette adresses pour tous les amoureux des brunch´s à l'australienne !"
        },
        {
            "pseudo": "fannybo",
            "titre_review": "Bon rapport qualité prix mais préparez vous à attendre !",
            "nb_etoiles": 4,
            "date": "1 novembre 2017",
            "experience": "friends",
            "review": "Nous y sommes allés à 3 un Samedi. En arrivant accueil chaleureux on nous prévient que l’attente sera de 30/40 min. Finalement nous avons attendu 1h15... \nLe service est très agréable et les plats sont bons avec des prix très corrects. Dommage que le jus frais soit en bouteille.\nLe cadre est sympa aussi cela fait penser au brunch londoniens. Dommage qu’on ne puisse pas réserver."
        },
        {
            "pseudo": "Justine e",
            "titre_review": "Bon Mais...",
            "nb_etoiles": 3,
            "date": "30 octobre 2017",
            "experience": "couples",
            "review": "Il y a des fois où l'on se demande si on est venu le bon jour, ou si nous ne sommes simplement pas dans le coup.. \n\nAux vues des commentaires dithyrambiques sur LE DESJEUNEURS et les photos alléchantes: nous nous y sommes rendus un vendredi pour tester le brunch. \n\nAlors oui: la carte est alléchante et les prix très raisonnables ! \n\nUn brunch à 17.5€ ( si mes souvenirs sont bons...) avec une boisson chaude, un jus de fruits, pain et confitures; granola/ yaourt et pancakes avec lard et oeuf au plat arrosé de sirop d'érable. \n\nPour ce dernier on a la possibilité de demander les éléments à part, ce que nous avons fait pour le sirop... ( peur de l'inconnu quand tu nous tiens!) \nPetit Hic parce que cette demande n'a pas été respectée mais je dirai \" qu'importe\" parce que l'association est intéressante et nous nous sommes régalé! ( rempli la panse aussi ;) ) \n\nPour le reste, le café n'est pas top, le jus de fruit est bon, le granola OK, les confitures... sans goût, ni texture... \nLa vaisselle se veut vintage mais le café dans un verre de cantine sur une soucoupe inadaptée ( café renversé donc...) ; la tasse en émail (chouette idée au départ...) qui conserve toute trace de précédent thé ou café... : tout cela finit par gâcher le plaisir.\n \nQuant au service.. il n'était pas mémorable, pas très souriant ni avenant... \n\nEn bref, le rapport qualité/ prix est bon, le reste de la carte mériterait d'être testé (les pancakes banane sont très tentants!) mais puisque les commentaires nous en avertissent, nous ne patienterions pas 30min/1heure pour une table chez LE DESJEUNEUR : peut-être en semaine si l'occasion se représente..."
        },
        {
            "pseudo": "Remy K",
            "titre_review": "L'amabilité à revoir",
            "nb_etoiles": 2,
            "date": "29 octobre 2017",
            "experience": "friends",
            "review": "Manque de courtoisie et de respect de la part de l'hôtesse avec les clients alors que nous avons dû attendre plus d'une heure pour manger. Du coup je ne reviendrais plus à cet endroit même si le brunch est bon."
        },
        {
            "pseudo": "Victoria T",
            "titre_review": "Vraiment bon !",
            "nb_etoiles": 5,
            "date": "29 octobre 2017",
            "experience": "friends",
            "review": "Un accueil très sympathique, des produits de bonne qualité pour des recettes originales et très bonnes. \nSuper adresse ! \nPensez juste à réserver !"
        },
        {
            "pseudo": "carlauta74",
            "titre_review": "Très bon brunch en famille",
            "nb_etoiles": 5,
            "date": "23 octobre 2017",
            "experience": "family",
            "review": "Nous avons mangé un très bon brunch copieux et d'un bon rapport qualité prix dans un endroit accueillant et chaleureux \nC'est ouvert en semaine et le personnel est agréable \nPar contre, il n'y a pas de grande table et on ne peut pas réserver"
        },
        {
            "pseudo": "Thomas B",
            "titre_review": "Pas mauvais mais overrated",
            "nb_etoiles": 3,
            "date": "21 octobre 2017",
            "experience": "couples",
            "review": "Établissement correct ! Bcp d'attente pour un brunch bon mais sans plus. Nous sommes peut être mal tombés. Quoi qu'il en soit staff accueillant et souriant."
        },
        {
            "pseudo": "Tifanie M",
            "titre_review": "Un délicieux moment !",
            "nb_etoiles": 5,
            "date": "20 octobre 2017",
            "experience": "friends",
            "review": "Nous sommes venues entre copines un vendredi matin avec une envie de bruncher et nous n'avons pas été décues ! Nous avons été accueillies avec le sourire et on a pu s'installer confortablement dans un canapé dans une petite salle au fond du restaurant.\nPour 17,50€ on s'est goinfré ! Des pancakes au sirop d'érable, servis avec des oeufs au plat et du bacon; des tartines de beurre et de confiture, un granola aux noisettes grillées avec du fromage blanc et du miel, le tout servit avec une boisson chaude et un jus de fruit frais. Tout simplement bon ! Un pur moment de bonheur! Je recommande ! :) \n\nPs : Ils prennent les tickets restaurant ;)"
        },
        {
            "pseudo": "Diane P",
            "titre_review": "Malgré l’attente très bon et prix très abordables",
            "nb_etoiles": 4,
            "date": "15 octobre 2017",
            "experience": "friends",
            "review": "Malheureusement nous ne pouvons pas réserver . Il faut arriver sur place et voir si il y a de la place. \nNous sommes arrivées à 11:15 à 3 et avons dû attendre 40 min. Nous laissons un nom et un numéro de téléphone et ils nous rappelle quand la table est dispo . La personne qui s’occupe du placement est charmante malgré la foule et les mécontents. \n\nLe brunch a 17,50€ est un très bon rapport qualité prix. \nUne boisson chaude \nUn jus frais \nUn bol mousseline \nGrosse assiette de pancakes œufs bacon \nPain beurré confiture \nC’est très bon. \n\nJe pense que c’est plus accessible la semaine . Si vous n’êtes pas prêts à attendre n’y allez pas le week-end !!"
        },
        {
            "pseudo": "Ingrid K",
            "titre_review": "Brunch vraiment très bon",
            "nb_etoiles": 5,
            "date": "15 octobre 2017",
            "experience": "couples",
            "review": "Le brunch était delicieux et relativement copieux (peut être même trop mais quand on est gourmand c'est parfait), des produits frais et un excellent rapport/qualité /prix. J'y retourne dès que possible en plus le lundi midi il n'y avait pas de queue...genial."
        },
        {
            "pseudo": "Hector H",
            "titre_review": "Bon",
            "nb_etoiles": 4,
            "date": "13 octobre 2017",
            "experience": "couples",
            "review": "Fort de son succès nous voulions tester ce brunch. Nous n'avons pas été déçu. Les pancakes sont excellent mais pour mon préféré reste le croque monsieur. Un régal je vous l'assure. \nLes prix sont vraiment correct vu la qualité. \nPréférez la semaine pour y aller, le Weekend il y a trop de monde, donc risque de file d'attente."
        },
        {
            "pseudo": "Steffie C",
            "titre_review": "Super bon rapport qualité prix, à tester !!",
            "nb_etoiles": 4,
            "date": "10 octobre 2017",
            "experience": "couples",
            "review": "Nous sommes venus un dimanche. Il avait déjà la queue devant mais nous nous y attendions en aillant lu les commentaires et ayant entendu la réputation de l’endroit. \n\nUne bonne heure d’attente mais pas très gênant quand on se trouve sur Croix Rousse et que le quartier est « vivant » ( bar, marché, fête foraine...) ! \n\nL’heure arrive enfin et on nous installe dans l’arrière salle. Très, très, TROP bruyante... sachant que la salle résonne ... dommage car quand on brunch un dimanche on s’attend à un peu de douceur et de tranquillité. Tant pis. Nous sommes posés sur le canapé (pas très pratique pour manger mais on pardonne car l’ambiance est quand même sympa, des livres sont mis à dispositions). \n\nNous avons pris le brunch à 17€. Très bon rapport qualité / prix par rapport à d’autres brunch sur Lyon. Jus de pêche délicieux, Tiger chaï latte aussi et compris dans le menus. Vraiment rien à redire. Les panckakes avec bacon et œuf, pain avec confiture ... le brunch est bien complet ! On pensais avoir faim donc on a pris une salade d’avocat en plus (un délice) mais impossible de terminer. \n\nPour finir, une très bonne expérience mais à ne pas tenter si vous êtes pressé ou ne supportez pas le bruit ;) \n\nPs : merci aux serveuses qui malgré le speed du service et la fatigue étaient disponibles et toujours avec le sourire !"
        },
        {
            "pseudo": "DB D",
            "titre_review": "Encore à améliorer",
            "nb_etoiles": 3,
            "date": "8 octobre 2017",
            "experience": "family",
            "review": "Croix-Roussiens nous voulions tester ce desjeineur. \nQuelques remarques pour amélioration \n- Afficher le mode de réservation sur la vitrine. Une fois compris s’inscrire sur une feuille en liste d’attente et de faire appeler c’est très bien \n- La salle est très bruyante CAE tout résonne voix et vaisselle\n- Le service rien à redire \n- Le brunch à 17€50 : bon rapport qualité/prix. Prévenir que les œufs sont mélangés au sirop d’érable et qu’il est possible de les avoir séparément. Notre rêve : une pile de pan cakes bien cuits (ce dimanche trop de clients sûrement et ils étaient vraiment pas assez cuits et trop épais ) Et le sirop d’érable dans un pot séparément des œufs. Le yaourt et les céréales et le jus de pêche étaient délicieux. \n- Le croque-madame a plu\n- La formule avec les œufs. Nous apprécierions que le pain ne soit pas servi dans l’assiette avec les œufs dessus. Et le bacon moins cuit. \n- Le café allongé n’avait plus le goût de café \n- Le chocolat il faut savoir que la poudre de cacao reste au fond de la tasse et qu’il faut absolument mélanger le tout. Au final ce chocolat donnait l’impression qu’il a été fabriqué à l’eau sans aucune onctuosité \n- Pour finir les tasses en émail c’est pas top et les verres pour le café c’est pas terrible. \nNotre 1ère pensée était de dire « nous ne reviendrons pas et nous le conseillerons pas » mais laissons la possible d’améliorer ce desjeuneur encore jeune et submergé par le succès."
        },
        {
            "pseudo": "jlspat",
            "titre_review": "Tres bon brunch",
            "nb_etoiles": 4,
            "date": "7 octobre 2017",
            "experience": "family",
            "review": "Brunch en famille très copieux avec des produits d excellentes qualités. Service rapport et souriant. Très bon rapport qualité prix. Venir à l ouverture à 10h si vous êtes nombreux car pas de réservation et salle assez petite."
        },
        {
            "pseudo": "Maurice L",
            "titre_review": "Comment déjeuner autrement",
            "nb_etoiles": 5,
            "date": "3 octobre 2017",
            "experience": "family",
            "review": "A la base, Marion, l'hôtesse de ce lieu magique, a compris que la clientèle avait évolué et qu'il fallait lui proposer une offre différente. Le succès des brunchs dominicaux lui a donné l'idée de proposer quelque chose dans cette inspiration tous les jours. Le résultat est surprenant dans le bon sens. Bien sur, elle a séduit une clientèle féminine avide de bons petits repas légers et sympa. Tous les jours à midi c'est l'essentiel de la clientèle. Mais les hommes gourmands y trouveront aussi leur compte car l'offre sait déborder des limites du brunch traditionnel. Bref: une adresse à recommander chaudement"
        },
        {
            "pseudo": "Conie11",
            "titre_review": "brunch en famille un dimanche matin",
            "nb_etoiles": 3,
            "date": "1 octobre 2017",
            "experience": "none",
            "review": "nous sommes alles bruncher au mois de septembre dans ce restaurant en vogue. Nous ne pouvons reserver . nous arrivons donc vers 11 h pour éviter les périodes plus chargees. on s'inscrit sur une liste d'attente et on nous annonce 30 mn d'attente. Nous serons installés dans l'arrière salle 20 mn apres notre arrivee. Nous prenons l'option du brunch a 17 euros. si l'accueil a été sympa à l'arrivée, le service en salle l'est nettement moins ( fatigue des serveuses? le restaurant est archi complet. la salle résonne,il faut donc apprecier le bruit. la carte se présente sous la forme d'un set en papier usé et gras.le brunch est compose d'un pancake salé au oeufs et bacon, d'une boisson chaude et jus de fruit , accompagné d'un yaourt aux céréales, pain beurre et confiture. certes le pancake est delicieux , il faut toutefois aimer le mélange sucré sale. bémol sur le jus de fuit. pas top. et il manque pour ma part une fin sucré."
        },
        {
            "pseudo": "lauraAlbM",
            "titre_review": "Brunch entre amis très agréable",
            "nb_etoiles": 5,
            "date": "30 septembre 2017",
            "experience": "friends",
            "review": "Endroit très agréable même si un peu bruyant du à la fréquentation très important du lieu. L'endroit est très sympathique, le personnel serviable et souriant et le service y est rapide. \nLa carte propose une formule brunch complète mais aussi des plats et des desserts très gourmand. Le rapport qualité prix est excellent ! \nVous vous conseille de tester le chocolat chaud et les pancakes qui sont merveilleux !"
        },
        {
            "pseudo": "Audrey C",
            "titre_review": "Brunch toute la journée !",
            "nb_etoiles": 5,
            "date": "10 septembre 2017",
            "experience": "family",
            "review": "Malgré l'attente qui peut être longue (compte tenu du succès du lieu) et l'impossibilité de réserver, la nourriture est très bonne et les plats sont copieux. \nJe conseille vivement le brunch : estomac bien vide nécessaire !! \nLe personnel est très sympa et le cadre agréable.\nA faire absolument pour passer un moment convivial autour d'un repas de qualité.\nRapport qualité prix parfait !"
        },
        {
            "pseudo": "Joseftalife",
            "titre_review": "L'un des meilleurs Brunch, tout simplement",
            "nb_etoiles": 5,
            "date": "9 septembre 2017",
            "experience": "solo",
            "review": "Si, comme moi, vous ne faites pas confiance aux formules \"à volonté\" ou que vous ne trouvez jamais de brunch en dessous de 20€, le Desjeuneur est pour vous !!\nJ'ai eu du mal à terminer le brunch (17.50€), les plats sont maisons (je vous conseille les pancakes et la citronnade) et délicieux, l'équipe est réduite mais super sympa et souriante. \nVenir tôt le week-end si vous ne voulez pas faire la queue."
        },
        {
            "pseudo": "Julien",
            "titre_review": "Juste un des meilleurs restaurants/brunch",
            "nb_etoiles": 5,
            "date": "8 septembre 2017",
            "experience": "friends",
            "review": "Le cadre est top, l'équipe est génial, les plats sont tops vous pouvez manger toute la journée on en a pour son argent !!"
        },
        {
            "pseudo": "samsmith1988",
            "titre_review": "Brunch EXTRA!!",
            "nb_etoiles": 5,
            "date": "7 septembre 2017",
            "experience": "couples",
            "review": "Nous sortons juste du desjeuneur c'était PARFAIT ! Des produits de qualités , tout est fait maison.\nLa formule brunch est copieuse et pas cher pour la qualité ! Contrairement à ce que j ai pu lire je trouve le jus d'orange bon et j'invite les personnes intransigeante qui souhaite du jus pressé à se renseigner sur l'organisation que cela implique et le coût ... \nL'équipe était super sympa et très accueillante , La patronne est adorable et souriante , rien à redire ! \nNous reviendrons avec plaisir ( et petit bonus ils sont dogfriendly :)"
        },
        {
            "pseudo": "Alix J",
            "titre_review": "Super bon, équipe accueillante",
            "nb_etoiles": 5,
            "date": "6 septembre 2017",
            "experience": "family",
            "review": "Nous avons pris deux brunchs, très (trop) copieux, et très bons. L'équipe est aux petits soins (nous avions un bébé en poussette et les serveuses nous ont réservé une place pratique avec la poussette). La cuisine est ouverte, tout est fait maison, les prix sont raisonnables. On y retournera volontiers !!"
        },
        {
            "pseudo": "Samantha B",
            "titre_review": "Je n'y retournerai pas",
            "nb_etoiles": 3,
            "date": "6 septembre 2017",
            "experience": "friends",
            "review": "Si le brunch et les produits sont délicieux, copieux et pour un prix très raisonnable, il y a quelques bémols qui ne me feront pas revenir :\n\n1. le menu brunch propose des pancakes au sirop d'érable et des oeufs au bacon, je n'aurais jamais imaginé que tout viendrait dans la même assiette. Et franchement les oeufs au sirop d'érable, bof.\n\n2. il n'est pas possible de réserver, nous étions donc venus à 11 heures pile pour avoir une table, mais à 12h30 on nous a priés de bien vouloir partir pour laisser la place à ceux qui faisaient la queue derrière nous. \n\n3. comme il y avait beaucoup de gens, les serveuses, très sympathiques le reste de la semaine, étaient d'une humeur exécrable.\n\nFaites comme bon vous semble, moi je n'y retourne pas."
        },
        {
            "pseudo": "bohe m",
            "titre_review": "La nouveauté de l'année à ne pas manquer",
            "nb_etoiles": 5,
            "date": "4 septembre 2017",
            "experience": "couples",
            "review": "On mange sain et équilibré, on mange en quantité, on mange même original et le tout à prix raisonnable, l'accueil est convivial, bref, que du bon !!!\n\nEt leurs gâteaux... hhhhhhhmmmmmmmm !!!"
        },
        {
            "pseudo": "Romain",
            "titre_review": "Pratique",
            "nb_etoiles": 3,
            "date": "3 septembre 2017",
            "experience": "none",
            "review": "Bien pratique cette adresse, où l'on peut manger sur le pouce à toute heure de la journée pour un bon rapport qualité/prix.\nTout est fait maison, à la demande. En ce qui me concerne, j'ai goûté le croque-monsieur et la salade végétarienne, tout était bon.\nJe trouve le cadre surfait, dans le genre Brooklyn.\nLes serveurs (ses) sont sympathiques, la patronne un peu moins...\nJe recommande tout de même"
        },
        {
            "pseudo": "popaiche",
            "titre_review": "Un très bon brunch",
            "nb_etoiles": 5,
            "date": "3 septembre 2017",
            "experience": "none",
            "review": "Mon conjoint et moi sommes venus une nuit à Lyon la semaine dernière, avant de reprendre la route, nous souhaitions manger qq part. \nIl est 10h et nous recherchons un resto où il est possible de prendre un brunch en pleine semaine. \nAprès avoir lu divers avis, nous nous décidons à venir dans cet endroit. La déco est très sympa, l'équipe très accueillante et très souriante.\nNous prenons des pancakes ainsi que de la brioche au chocolat, café, chocolat chaud et un jus de pomme. Ce brunch était excellent. Nous n'avons rien à redire à part continuez ainsi!"
        },
        {
            "pseudo": "amelici12",
            "titre_review": "Parfait !",
            "nb_etoiles": 5,
            "date": "1 septembre 2017",
            "experience": "friends",
            "review": "Une belle découverte sur La Croix Rousse. Le cadre est très sympa dans un esprit récup / chic . L accueil y est chaleureux. La cart est simple et efficace . Tout est fait maison . Un conseil : goûter le citronnade - le croque monsieur et le hummus c est divin ! Et le rapport qualité est imbattable !"
        },
        {
            "pseudo": "Stainmesse J",
            "titre_review": "Génial !",
            "nb_etoiles": 5,
            "date": "1 septembre 2017",
            "experience": "solo",
            "review": "Super resto avec menu Brunch, rapport qualité prix excellent, la cuisine est entièrement faite maison, on peut s'en sortir pour pas cher en ayant très bien mangé. Le service est rapide et hyper sympa. \nVraiment une bonne adresse."
        },
        {
            "pseudo": "Mariam N",
            "titre_review": "Excellent",
            "nb_etoiles": 4,
            "date": "27 août 2017",
            "experience": "friends",
            "review": "Je recommande ! Les plus gros appétits seront satisfaits. Les pancakes sont très bons et l'attente en vaut la peine"
        },
        {
            "pseudo": "teaffanys",
            "titre_review": "Accueil sympathique, cuisine moyenne",
            "nb_etoiles": 3,
            "date": "22 août 2017",
            "experience": "couples",
            "review": "Un peu déçu par la qualité des produits, jus d'orange précisé \"pur jus\" mais tout de même industriel, peut-être ce dimanche là uniquement, le pain était sec, l'assiette du brunch était bonne mais c'est très bourratif et peut-être trop riche en gluten (pancake + pain + granola), un équilibre aurait été apprécié. \nPar contre, on a eu un super accueil avec le sourire, du début à la fin, c'est appréciable."
        },
        {
            "pseudo": "Laly L",
            "titre_review": "Au top !",
            "nb_etoiles": 5,
            "date": "19 août 2017",
            "experience": "none",
            "review": "Tout est parfait ! Le brunch délicieux est une merveille, le personnel au petit soin dans un cadre très agréable au goût du jour."
        },
        {
            "pseudo": "LauraBicheDechamp",
            "titre_review": "Superbe brunch! (Baby friendly)",
            "nb_etoiles": 5,
            "date": "17 août 2017",
            "experience": "family",
            "review": "Nous avons enfin testé ce nouvel endroit. Quel plaisir! Un brunch copieux, délicieux, à 17,50€, rien à redire si ce n'est que nous reviendrons tester le reste de la carte. Nous avons adoré la déco, la vaisselle, l'emplacement (en terrasse avec une jolie vue). Le personnel est charmant et prévenant. Très opérationnel et bilingue. Une très belle adresse pour les touristes souhaitant découvrir la ville, et pour les lyonnais. Nous allons bientôt devenir des habitués de cette adresse, c'est certain!"
        },
        {
            "pseudo": "YannCC",
            "titre_review": "Meilleur brunch depuis longtemps!",
            "nb_etoiles": 5,
            "date": "17 août 2017",
            "experience": "friends",
            "review": "Nous avons eu la chance d'avoir une table malgré le monde... Hyper bien accueillis et servis par une équipe adorable, tout est frais et fait maison. Même si j'en fait souvent, je pense que je n'avais pas mangé de brunch aussi bon depuis très longtemps! Je recommande vraiment."
        },
        {
            "pseudo": "JulietteSa80",
            "titre_review": "Le brunch parfait !!!",
            "nb_etoiles": 5,
            "date": "9 août 2017",
            "experience": "friends",
            "review": "Ce petit établissement propose des plats avec des produits majoritairement bio, du fait maison... on se régale vraiment, tout est généreux ! Le brunch, à 17,50€, propose de quoi vous caler pour une bonne partie de la journée. En terrasse, on profite d'une jolie vue, et la rue est calme et agréable ! J'ai beaucoup aimé les oeufs à la coque ainsi que le granola, excellents. Je recommande vivement !!! Un très bon rapport qualité prix. Il ne manque qu'une carte de fidélité, car on n'a qu'une envie : revenir !"
        },
        {
            "pseudo": "brockychou",
            "titre_review": "Un brunch comme jamais !",
            "nb_etoiles": 5,
            "date": "7 août 2017",
            "experience": "couples",
            "review": "Ça faisait bien longtemps que je n'avais pas eu la chance de déguster un brunch aussi délicieux !\nDes produits de qualité !\nPancakes légers et à tomber avec oeuf et lard sur le dessus (yummy), mocha savamment dosé, yaourt fermier avec céréales vraiment délicieux. Jus d'orange frais pressé comme à la maison.\nBref la perfection à un prix très abordable."
        },
        {
            "pseudo": "Alexjustraveling",
            "titre_review": "Excellent brunch à toute heure",
            "nb_etoiles": 4,
            "date": "6 août 2017",
            "experience": "friends",
            "review": "Nous avons testé le brunch à 15h et c'est excellent. Les produits sont frais. Rapport qualité prix 👍. Les pan cakes à mourrir tellement ils sont bons. En bref le service est hyper sympa et accueillant. Des mon retour je vais y retourner. Il faut absolument essayer...."
        },
        {
            "pseudo": "Roger P",
            "titre_review": "Décontracté, sain, savoureux",
            "nb_etoiles": 4,
            "date": "23 septembre 2024",
            "experience": "couples",
            "review": "Très décontracté, très sain, très savoureux. Nous ne sommes généralement pas très végétariens, mais c'était un super menu de déjeuner et principalement à base de légumes. Mais quelques nouveaux plats et combinaisons en ont fait une expérience précieuse. Merci. \n\nPas sûr pour le vin d'Alsace orange, peut-être suis-je habitué aux vins de cru standard de cette région."
        }
    ]
}