{
    "nom": "Monsieur P",
    "adresse": "8 Place des Célestins Rue Pazzi, 69002 Lyon France",
    "classement": 33,
    "horaires": [
        "lun : 12:00-13:30 - 19:30-21:00",
        "mar : 12:00-13:30 - 19:30-21:00",
        "mer : 12:00-13:30 - 19:30-21:00",
        "jeu : 12:00-13:30 - 19:30-21:00",
        "ven : 12:00-13:30 - 19:30-21:00",
        "sam : 12:00-13:30 - 19:30-21:00"
    ],
    "note_globale": 4.5,
    "note_cuisine": 4.7,
    "note_service": 4.8,
    "note_rapportqualiteprix": 4.5,
    "note_ambiance": 4.7,
    "infos_pratiques": "Fin gourmet, épicurien de nature, Monsieur P vous accueil dans sa maison et vous propose la cuisine authentique et innovante de Florent Poulard. Vous ne le rencontrerez pas, car il est timide et voyage beaucoup, mais il a donné pour consigne à son chef particulier de vous faire vivre une expérience culinaire unique autour de bons produits d'ici et d'ailleurs.",
    "repas": [
        "Déjeuner",
        "Dîner"
    ],
    "regimes": [
        "Convient aux végétariens",
        "Options sans gluten"
    ],
    "fourchette_prix": "34,00 -118,00 ",
    "fonctionnalités": [
        "Réservations",
        "Places assises",
        "Accessible en fauteuil roulant",
        "Sert de l'alcool",
        "Cartes bancaires acceptées",
        "Service de table",
        "Chèques-cadeaux disponibles"
    ],
    "type_cuisines": [
        "Française"
    ],
    "latitude": 45.75953,
    "longitude": 4.831695,
    "nb_avis": 320,
    "nbExcellent": 261,
    "nbTrèsbon": 41,
    "nbMoyen": 12,
    "nbMédiocre": 4,
    "nbHorrible": 2,
    "avis": [
        {
            "pseudo": "Adrien F",
            "titre_review": "L’une des meilleures adresses à Lyon",
            "nb_etoiles": 5,
            "date": "16 décembre 2024",
            "experience": "friends",
            "review": "Honnêtement je peux dire que nous avons fait un dîner parfait ! Le cadre, le service et bien entendu l’assiette, rien à dire si ce n’est merci beaucoup !!"
        },
        {
            "pseudo": "couicsilver",
            "titre_review": "Exceptionnel, un régal !",
            "nb_etoiles": 5,
            "date": "7 décembre 2024",
            "experience": "couples",
            "review": "Couple de passage à Lyon pour les fêtes. Restaurant exceptionnel : cadre accueillant et chic, du délice dans l’assiette, vins assortis de qualité (merci à la sommelière), personnel efficace et convivial tout en étant respectueux. \nLe contenu des assiettes et d’une originalité rare, avec des produits de qualité, et gustativement c’est sublime, le jeune chef est un grand Maître ; accessible qui plus est si on veut lui adresser quelques mots. De plus la présentation des plats est alléchante. \nHuîtres avec une gelée goûteuse, œuf parfait savoureux, volaille avec une sauce foie gras que j’ai pour une fois terminée avec du (bon) pain, ce que je ne fais jamais d’habitude mais là c’est tellement délicieux, etc. Faire confiance à l’inspiration 7 services : Un régal. Merci aux équipes pour cette soirée merveilleuse."
        },
        {
            "pseudo": "Anso D",
            "titre_review": "Une très belle découverte à ne pas partager : vous risqueriez de ne plus avoir de place !!! :-)",
            "nb_etoiles": 5,
            "date": "6 décembre 2024",
            "experience": "couples",
            "review": "Une grande découverte de ce restaurant gastronomique abordable. Un jeune chef animé par la passion du vin (une carte de plus de 30 pages !) dans un restaurant sobre et chic. Le chef prend le temps de discuter (avec ceux qui trainent :-) pour quitter la salle). On découvre un personnage passionné par ce qu'il fait.\nMenu de 7 temps est abordable pour la qualité servie : 3 entrées, un poisson, une viande, un entremet et un dessert pour moins de 80€... Que demander de plus ??!\nUn mélange de sobriété et de recherche de saveurs. Même l'entremet sucré-salé m'a plu, moi qui n'aime pas d'habitude.\nspécialité : (entrée) huitre froide un délice !\nJe recommande +++"
        },
        {
            "pseudo": "Cédric J",
            "titre_review": "Parfait!",
            "nb_etoiles": 5,
            "date": "16 novembre 2024",
            "experience": "couples",
            "review": "Repas en amoureux, énorme surprise et repas fabuleux! Nous y reviendrons.\n\nAccueil au top, nous avons eu la chance de manger face aux cuisines, de partager un moment avec le chef (adorable de surcroît!)\n\nPlats magiques, service parfait.\n\nDe loin une des meilleures références de la ville!"
        },
        {
            "pseudo": "philippe t",
            "titre_review": "Nous avons mangé comme des rois",
            "nb_etoiles": 5,
            "date": "6 novembre 2024",
            "experience": "family",
            "review": "Nous avons mangé comme des rois. Un chef passionné qui cuisine des produits de qualité frais. Les cuisons sont parfaites. Les sauces et jus sont exceptionnels. Nous avons mangé un œuf parfait accompagné de ceps et émulsion de céleri et homard bleu avec champignons avec jus de tête réduit délicieux. Une adresse incontournable à Lyon."
        },
        {
            "pseudo": "Nicolas H.",
            "titre_review": "Une très belle table lyonnaise",
            "nb_etoiles": 5,
            "date": "26 octobre 2024",
            "experience": "couples",
            "review": "Nous avons dîné dans ce restaurant qui est assurément un des meilleurs de Lyon. Tout y était parfait (accueil, cadre mêlant tradition et modernité, assiette). Il n’est pas étoilé au Michelin mais mériterait de l’être !! Bref, je recommande à toutes et tous d’aller chez Monsieur P 🙂"
        },
        {
            "pseudo": "didier",
            "titre_review": "Une expérience réussie à chacun de nos passages",
            "nb_etoiles": 5,
            "date": "10 septembre 2024",
            "experience": "friends",
            "review": "Nous ne sommes jamais déçus et avons fait le choix cette fois ci du menu à 98€/personne hors boissons avec un vrai coup de cœur ❤️ pour le ris de veau parfaitement cuisiné… je recommande aux fins gourmets"
        },
        {
            "pseudo": "clarissegrimpant",
            "titre_review": "Excellent repas",
            "nb_etoiles": 4,
            "date": "15 août 2024",
            "experience": "couples",
            "review": "Super restaurant, nous avons passé un très bon moment, personnel agréable, mets excellents, carte des vins super. \nMerci beaucoup à toute l’équipe, nous nous sommes régalés!"
        },
        {
            "pseudo": "Yvan G",
            "titre_review": "Bonne soirée",
            "nb_etoiles": 4,
            "date": "31 juillet 2024",
            "experience": "friends",
            "review": "Très bonne soirée passée, très bonne accueil et très bonne cuisine. Belle adresse pour passer du bon temps avec ces amis."
        },
        {
            "pseudo": "Vincent F",
            "titre_review": "Chez Monsieur P : Presque Parfait !!",
            "nb_etoiles": 4,
            "date": "18 juillet 2024",
            "experience": "couples",
            "review": "Nous avons été très bien accueillis par ce restaurant.\n( annulation de dernière minute sur un autre lieu ) \nNous avions entendu que du bien sur le restaurant Monsieur P alors c’était un plaisir de pouvoir y venir.\nLes plats étaient très bons et le service au top, d’autant plus qu’ils sont jeunes. \nFace à mon humour qui ne fait pas toujours l’unanimité, la jeunesse était parfaite !! \nNous reviendrons dans ce lieu très agréable."
        },
        {
            "pseudo": "gnassou2201",
            "titre_review": "Juste parfait",
            "nb_etoiles": 5,
            "date": "28 juin 2024",
            "experience": "couples",
            "review": "Magnifique soirée chez Monsieur P pour notre anniversaire de mariage. \nUne merveille pour les papilles, un service au top, une ambiance feutrée . Une belle adresse pour un moment d’exception .\nMerci au chef de nous avoir offert en dessert le petit flan de sa grand-mère ,"
        },
        {
            "pseudo": "bro",
            "titre_review": "Un Plaisir avec un grand P",
            "nb_etoiles": 5,
            "date": "26 juin 2024",
            "experience": "family",
            "review": "Lyon reste une référence gastronomique, Monsieur P, contribue largement à cette notoriété, resto découvert un peu par hasard, tant la qualité des ingrédients que la mise en œuvre font de ce moment une vraie fête pour les papilles et le palais, les étoiles sont dans l'assiette et dans la tête quand vous sortez de table, la carte s'adapte à la saison pour élaborer des produits frais avec des saveurs tout en finesse et subtilité, vaut le détour, merci à ces créateurs de plaisir, cerise sur le gâteau, l'accueil attentif."
        },
        {
            "pseudo": "clairisabel",
            "titre_review": "Une adresse séduisante et une belle expérience",
            "nb_etoiles": 5,
            "date": "31 mai 2024",
            "experience": "couples",
            "review": "Excellente adresse. Une cuisine fine et savoureuse bien servie et accompagnée de bons vins grâce aux conseils d'une sommelière passionnée.\nC'est la troisième fois que nous y allons et sommes toujours conquis."
        },
        {
            "pseudo": "Fred_Mar",
            "titre_review": "Valeur sûre à Lyon pour une cuisine classique modernisée",
            "nb_etoiles": 5,
            "date": "14 mai 2024",
            "experience": "family",
            "review": "Vraiment excellent. Cuisine tendance classique modernisée. En particulier, les sauces de chaque plat sont à se damner. Belle carte des vins à tous les prix. Le lieu est une sorte de bonbonnière 1930, tandis que l'assiette est généreuse et raffinée. Une valeur sûre à Lyon, face au théâtre des Célestins. Parfait pour un diner en amoureux, notamment, ou pour un repas d'affaires, sans tomber dans l'ostentatoire."
        },
        {
            "pseudo": "loulou69f",
            "titre_review": "Toujours parfait !",
            "nb_etoiles": 5,
            "date": "30 avril 2024",
            "experience": "business",
            "review": "Le cadre est intimiste.\nService pro et agréable.\nCarte originale; les plats sont bien réalisés : présentations et saveurs.\nBref c’est Monsieur P …arfait"
        },
        {
            "pseudo": "Denise-gourmande",
            "titre_review": "Déjeuner en solo",
            "nb_etoiles": 5,
            "date": "25 avril 2024",
            "experience": "solo",
            "review": "Je suis venue en solo dans ce restaurant et on m’a proposé de me mettre à côté de la cuisine et de voir leur travail.\nQuelle organisation et quelle propreté.\nJ’ai pris le menu du jour à 38 euros.\nAvant le menu une brioche et une soupe légère aux oignons puis des petits pois à l’ail d’ours enveloppés d’une mousse au fromage frais.\nEn surplus le chef nous a fait goûter ses raviolis dans un pot au feu.\nPuis anguille avec une sauce légère et courgettes très fines.\nLe dessert un baba à l’ananas.\nAvec le café , un gâteau flan qui l’accompagnait et à nouveau offert.\nTout était délicieux et léger.\nService rapide et parfait.\nUne très bonne adresse prix qualité et très sympathique ."
        },
        {
            "pseudo": "HSBZ75",
            "titre_review": "Une réussite !",
            "nb_etoiles": 5,
            "date": "8 avril 2024",
            "experience": "business",
            "review": "De passage dans la capitale de la gastronomie cette soirée - halte chez Monsieur P restera dans les mémoires. \nLe cadre « maison » est réussi et met à l’aise. La jeunesse du personnel s’est traduit par des sourires omniprésents, un professionnalisme sans faute et de façon générale une ambiance conviviale douce. \nDans les assiettes les papilles se régalent de produits de qualité travaillés avec originalité mais sans « perdre » le client.\nBelle carte des vins régionaux et bon conseils du sommelier. \nUne vraie réussite à encourager !"
        },
        {
            "pseudo": "ephileth",
            "titre_review": "Une soirée inoubliable",
            "nb_etoiles": 5,
            "date": "29 mars 2024",
            "experience": "couples",
            "review": "Une soirée incroyable ! La cuisine est ambitieuse avec des associations de saveurs originales et très réussies. Bravo au chef pour cette prise de risque très réussie.\nMention spéciale à l'ensemble du personnel pour un service simplement parfait, très pro mais pas inutilement guindé. Un équilibre parfait entre service classique à la française et accessibilité.\nUn sans faute du début à la fin, BRAVO !"
        },
        {
            "pseudo": "Philippe D",
            "titre_review": "À recommander…..",
            "nb_etoiles": 5,
            "date": "11 mars 2024",
            "experience": "family",
            "review": "Monsieur P. Est une table que nous apprécions sur Lyon. À chacune de nos visites nous avons un excellent accueil, un personnel agréable et une sommelière très pro. Pour la table c’est un festival de saveur à ne pas « Manger » mais à déguster….\nDe l’entrée au dessert, ce n’est que du plaisir pour les papilles ….\nMerci Chef pour ce bon moment."
        },
        {
            "pseudo": "Justine R",
            "titre_review": "Déception et beaucoup trop cher pour le rapport qualité / prix.",
            "nb_etoiles": 2,
            "date": "6 mars 2024",
            "experience": "couples",
            "review": "Nous n’étions jamais allés chez Monsieur P et nous nous réjouissions de venir vu les commentaires sur internet. \nMais quelle déception … ! Vraiment pas au niveau pour le prix, quantité minimale, c’est limite honteux. Entrée sans intérêt ni saveur particulière. J’ai pris les huîtres pour ma part. La gelée et le sorbet sont sans intérêts, présentation à revoir. La carte donnait envie mais quelle déception dans l’assiette ! Plat idem avec mini quantité. La pêche de mon côté avec un morceau de poisson minuscule et trois légumes qui se courent après. Mon compagnon a prix les ris de veaux, sans saveurs et quantité ridicule. Le tout pour des entrées à plus de 20 euros et des plat dans les 45 euros. Une honte !\nRien à dire sur le service qui était parfait. \nMais vraiment un rapport qualité / prix à revoir totalement. Nous adorons les bonnes adresses et à Lyon il y a de quoi faire, mais ici nous ne reviendrons certainement pas."
        },
        {
            "pseudo": "celine b",
            "titre_review": "Excellente soirée, je recommande vivement ce restaurant",
            "nb_etoiles": 5,
            "date": "12 février 2024",
            "experience": "couples",
            "review": "Très bon accueil, service de qualité, conseil du sommelier parfait.\nNous avons choisi le menu \"inspiration\" composé de 7 plats. \nTous aussi originaux que savoureux!\nJe recommande, à tous celles et ceux, qui aiment les bons produits , bien préparés, vivement ce très bon restaurant."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Magnifique",
            "nb_etoiles": 5,
            "date": "12 février 2024",
            "experience": "family",
            "review": "Super moment \nQualité, fraîcheur, service, tout est parfait \nLieu très agréable de surplus \nBelle table à faire pour de belles occasions"
        },
        {
            "pseudo": "LaSuisses",
            "titre_review": "Parfait !!!",
            "nb_etoiles": 5,
            "date": "22 janvier 2024",
            "experience": "couples",
            "review": "Pour ma première expérience dans un restaurant gastronomique, j'ai été plus que satisfait !!! Les mets sont excellents, le service irréprochable et les renseignements sur les plats complets. La sommelière nous a très bien conseillé et renseigné également. Le personnel est très attentif et la cuisine a su s'adapter à mon régime sans lactose en me proposant des plats adaptés. Bref, c'était parfait !!"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Très belle maison",
            "nb_etoiles": 5,
            "date": "13 janvier 2024",
            "experience": "friends",
            "review": "Très bel endroit, une très belle table. Nous étions hier soir, une table de sept et nous nous sommes régalés. Trop envie d’y retourner."
        },
        {
            "pseudo": "Jonathan S",
            "titre_review": "L’excellence !!!",
            "nb_etoiles": 5,
            "date": "13 décembre 2023",
            "experience": "business",
            "review": "Magnifique dîner dans un très beau décor avec un service impeccable… nous nous sommes régalés avec un œuf parfait qui l’était vraiment avec tellement de saveurs vraiment délicieux un ris de veau à tomber des petits légumes cuits à la perfection… que du bonheur je rajouterais une très belle carte des vins. Ce chef Florent POULARD mérite grandement une étoile."
        },
        {
            "pseudo": "Carolandy01",
            "titre_review": "Sublimer la simplicité",
            "nb_etoiles": 5,
            "date": "8 décembre 2023",
            "experience": "business",
            "review": "Cadre très simple et agréable, une cuisine traditionnelle agrémentée avec richesse et ingéniosité, recherche et mélange de saveurs sans dénaturé le met de base."
        },
        {
            "pseudo": "Brigitte G",
            "titre_review": "Rendez-nous la rue Royale!",
            "nb_etoiles": 4,
            "date": "21 septembre 2023",
            "experience": "family",
            "review": "Habituée du Monsieur P rue Royale (indescriptible, rapport qualité/prix imbattable, des étoiles dans les papilles, un émerveillement chaque fois renouvelé !), j’ai voulu tester le Monsieur P place des Célestins après quelques années d’abstinence… quelle déception… le cadre est vraiment joli et chaleureux. Personnel top. Mais l’assiette… où sont passées la créativité, la générosité, l’explosion des saveurs dont vous m’avez tant régalée ??? Soyons honnête : cela reste bon. Très bon même. Mais si loin de ce dont vous êtes capable…"
        },
        {
            "pseudo": "Pierre C",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "21 septembre 2023",
            "experience": "business",
            "review": "L endroit est vraiment sympa, on se sent comme dans une maison de famille avec des tables en bois un peu marquées par le temps. \nCôté plats on se régale, c est cuisiné avec raffinement sans esbroufe. C est ultra frais \nCôté service tous avec le sourire, certains plaisantent. On ressent une bonne ambiance d équipe\nBref une belle découverte"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Un déjeuner parfait.",
            "nb_etoiles": 5,
            "date": "4 septembre 2023",
            "experience": "couples",
            "review": "Très bon accueil, personnel stylé malgré la chaleur lyonnaise. \nAprès réservation nous avons dégusté un homard présenté en deux plats qui nous ont ravis. Les ravioles en entrée sont excellentes.\nUne belle expérience que nous renouvellerons avec plaisir."
        },
        {
            "pseudo": "Maude B",
            "titre_review": "Lyon, Monsieur P et mourir",
            "nb_etoiles": 5,
            "date": "6 août 2023",
            "experience": "couples",
            "review": "Ne quittez pas cette terre sans vous arrêter au moins une fois à la table de Monsieur P...Même le menu du jour est tout simplement incroyable !"
        },
        {
            "pseudo": "Georges C",
            "titre_review": "En ville. A ne pas manquer",
            "nb_etoiles": 5,
            "date": "5 août 2023",
            "experience": "friends",
            "review": "Cuisine raffinée, présentation et accompagnements des plats, service parfait, tout est dans l'excellence."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Monsieur P, Une grande table lyonnaise à ne manquer sous aucun prétexte !",
            "nb_etoiles": 5,
            "date": "2 août 2023",
            "experience": "business",
            "review": "Repas exceptionnel / Accueil et service parfaits / Cadre très agréable et magnifique terrasse. Une très belle table de la ville de Lyon !"
        },
        {
            "pseudo": "Eric-V-Cannes",
            "titre_review": "Dîner Mr P",
            "nb_etoiles": 4,
            "date": "10 juillet 2023",
            "experience": "family",
            "review": "Un service professionnel et agréable, une cuisine soignée et créative tous les ingrédients étaient réunis pour une soirée réussie je recommande vivement"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Valeur sure",
            "nb_etoiles": 5,
            "date": "10 juillet 2023",
            "experience": "couples",
            "review": "Toujours une valeur sure. Des produits de qualités cuisinés d’une manière qui permet de ne pas les dénaturer. Un service excellent, un chef présent et à l’écoute. Je ne comprends pas pourquoi vous n’avez toujours pas votre étoile vu l’excellent rapport qualité/prix et le standing !"
        },
        {
            "pseudo": "Delphine C",
            "titre_review": "Un plaisir gastronomique dont il ne faut pas se priver",
            "nb_etoiles": 5,
            "date": "7 juillet 2023",
            "experience": "couples",
            "review": "Le chef Florent Poulard et toute son équipe nous ont accompagné dans un parcours gastronomique délicieux. Tout ce que nous recherchons était présent, un accueil chaleureux et authentique, des conseils et des attentions justes, du temps de partage et chaque plat était incroyable de saveurs, de personnalité. Le parcours des vins pour accompagné était Top, proposé par un sommelier avec une très belle personnalité, nous avons été surpris, enchanté. Merci à toute l'équipe pour cette très très belle soirée."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Incroyable, délicieux , un très bel endroit bourgeois dans une ambiance feutrée",
            "nb_etoiles": 5,
            "date": "12 juin 2023",
            "experience": "family",
            "review": "Incroyable , des cuissons parfaites , de belles quantités. , tout est parfait jusqu au dessert ou le travail du chocolat excelle en fraîcheur avec un soupçon de cardamine"
        },
        {
            "pseudo": "Romane T",
            "titre_review": "Toujours un bonheur",
            "nb_etoiles": 5,
            "date": "23 mai 2023",
            "experience": "friends",
            "review": "Deuxième fois et ce fut à nouveau un enchantement, l accueil , la gentillesse, la cuisine raffinée . \nBravo !"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Merci 👍!!... ON REVIENDRA !! 🏃🏃‍♀️",
            "nb_etoiles": 5,
            "date": "20 mai 2023",
            "experience": "business",
            "review": "Une très bonne adresse !!👍 un acceuil aux petits soins. Nous avons découvert de vraies saveurs qui ont attisé nos papilles.🍽🍷 MERCI à toute l'équipe et à Florent pour sa compagnie...ON REVIENDRA !!"
        },
        {
            "pseudo": "cyrille b",
            "titre_review": "Bon restaurant à Lyon",
            "nb_etoiles": 5,
            "date": "7 avril 2023",
            "experience": "couples",
            "review": "Maison ancienne rénovée qui présente un cadre très agréable.\nNous avons pris le menu en sept séquences . Les plats sont délicieux notamment les saint Jacques et le poisson même si la créativité est limitée.\nUne bonne soirée"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Belle découverte",
            "nb_etoiles": 5,
            "date": "17 mars 2023",
            "experience": "couples",
            "review": "Très belle découverte.\nNous étions à la table du chef. \nDîner menu ou à la carte. Service attentif. Belle carte des vins. \nUn gastro mené de main de maître par une jeune équipe. Bravo"
        },
        {
            "pseudo": "fauvette2015",
            "titre_review": "Un moment de bonheur !",
            "nb_etoiles": 5,
            "date": "16 mars 2023",
            "experience": "friends",
            "review": "Accueil et service féminin impeccable, souriant et attentif .\nL’empreinte d’une grande maison dans un salon confortable .\nMenu attractif (36 €), qui incite à revenir tester la carte, avec notamment un original velouté de potimarron, un carré de cochon majestueux et sa purée froide . . . . (surprise)\nSeul petit bémol côté dessert avec une tarte Tatin classique .\nQuant au livre de cave, c‘est une vraie caverne d’Ali Baba inspiratrice de folies ."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Tout était parfait",
            "nb_etoiles": 5,
            "date": "13 mars 2023",
            "experience": "none",
            "review": "Pour nos noces d'or nous avions réservé une salle entière pour 18 convives; tout a été parfait, depuis l'accueil et le service, diligent, souriant et efficace, en passant par le choix des mets dans lesquels chaque convive a pu trouver ce qu'il aimait, jusqu'au champagne et aux vins excellent, notamment le Condrieu.\nEt la note, bien qu'évidemment chère dans un restaurant gastronomique, n'a pas été excessive."
        },
        {
            "pseudo": "geoffray t",
            "titre_review": "Belle soirée",
            "nb_etoiles": 5,
            "date": "10 mars 2023",
            "experience": "family",
            "review": "Quelle belle découverte !!...Que c'est agréable de profiter d'une cuisine si talentueuse et originale avec un service parfait et dans un état d'esprit pas guindé !! Le plaisir partagé avec le chef...\nExpérience encore plus intéressante avec l'emplacement de la table avec vue sur la cuisine !! Bravo....."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Belle table lyonnaise",
            "nb_etoiles": 5,
            "date": "4 mars 2023",
            "experience": "couples",
            "review": "Magnifique soirée,une explosion de saveurs,de goût franc et généreux,une entrée huître ,choux kale ,sorbet vignaire sur une gelée d'eau d'huitre qui restera un plat phare de notre dégustation en 7 plats avec un accord vin bien choisi \nService jeune ,efficace, sympathique dans un cadre raffiné ."
        },
        {
            "pseudo": "Fremis",
            "titre_review": "Très (trop) ordinaire",
            "nb_etoiles": 3,
            "date": "1 mars 2023",
            "experience": "none",
            "review": "Quelle déception ! Suite à la lecture des différentes critiques, très enthousiastes, sur Monsieur P, nous nous attendions, au moins, à être surpris : ce fût une soirée bien ordinaire : nous gardons en mémoire un amuse bouche constitué de betteraves rouges taillées façon cantine et recouvertes d'un sorbet dégoulinant aux herbes, et d'un saumon d'élevage ( la pêche du jour!! ) sans saveur ...Pourtant le cadre, très coquet et chaleureux, nous laissait espérer un repas raffiné, or on nous a servi des assiettes peu créatives et aux mornes saveurs."
        },
        {
            "pseudo": "papyli69",
            "titre_review": "un excellent moment passé",
            "nb_etoiles": 4,
            "date": "30 janvier 2023",
            "experience": "none",
            "review": "déjà le restaurant est facile d’accès au centre de Lyon et à proximité du parking des Célestins. l'accueil est simple et chaleureux, le personnel en salle est nombreux et efficace.\nnous avons opté pour le menu 7 séquences accompagné de 5 vins le tout en formule surprise. et la surprise est excellente. et s'il le faut elle s'adapte: ma femme qui n'aime pas les huitres ni le vin blanc s'est vu proposé des alternatives.\nseul bémol (signalé à la maitre d'hôtel) une absence de vin liquoreux avec le foie gras et le dessert. ce qui explique que je n'ai pas mis 5/5. mais l'adresse est à retenir pour se faire plaisir"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Belle Découverte",
            "nb_etoiles": 5,
            "date": "30 janvier 2023",
            "experience": "none",
            "review": "Nous avons passé une excellente soirée chez Mr P. excellent accueil, cadre élégant. nous avons eu la chance de diner face à la cuisine ouverte, ou nous avons pu profiter des coulisses du service. tous les plats qui se sont succédés étaient excellents, le chef fait preuve de maitrise et de précision. la brioche feuilletée à l'apéritif était très gourmande. huitre accompagnée d'un sorbet échalotte, originale et riche en saveurs. ravioles de volaille et foie gras d'une belle finesse. le turbot, navet et sabayon au citron, magnifique, cuisson parfaite. Suivi d'un ris de veau dont la cuisson était tout aussi maitrisée, a la fois croustillant et moelleux à coeur accompagné de quelques morilles... jolis desserts, fins et gourmands. une très belle adresse a lyon, qui mériterai a mon avis une étoile..."
        },
        {
            "pseudo": "jean michel r",
            "titre_review": "Une étoile à L’horizon",
            "nb_etoiles": 5,
            "date": "24 janvier 2023",
            "experience": "business",
            "review": "Voilà un jeune couple et leur équipe qui mérite l’étoile Michelin sans hésitation. \nAmbiance cosy cuisine maîtrisée dans le calme d’une cuisine ouverte \nPour ceux qui comme nous on la chance de dîner devant le chef et sa brigade. \nCarte des vins déjà bien achalandée service jeune et discret. Les plats se succèdent sans fausse note. Noix de St Jacques juste pochée fondue de poireaux en julienne jus crémeux réduction de condrieu. \nFilet de turbot au citron lunaire…comme le plat magique et navet boule d’or. \nRis de veau sauté croustillant et la aussi comme le turbot cuisson très réussie. \nCarré de cochon encore une cuisson exceptionnelle lard grassouillet croustillant et cœur de choux un véritable jus a saucer sans retenue. \n2 desserts simples mais gourmand \nL’un caramel l’autre agrume les deux très flatteurs du même niveau que depuis le début. \nMonsieur P est a n’en pas douté le prochain étoilé de Lyon. Vraiment cher Florent c’est tout le mal que l’on vous souhaite. \nA bientôt"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "A découvrir",
            "nb_etoiles": 4,
            "date": "23 janvier 2023",
            "experience": "solo",
            "review": "Un accueil professionnel et chaleureux dans la 1ere salle du haut face à la Place arborée - une carte courte (signe de qualité) - mention spéciale pour les huitre et le saumon (cuit à l’étouffée) - malheureusement pas vu ni échangé avec le sommelier"
        },
        {
            "pseudo": "Crunchy",
            "titre_review": "décu - je m'attendais à mieux",
            "nb_etoiles": 3,
            "date": "22 janvier 2023",
            "experience": "none",
            "review": "Le cadre est charmant, la décoration et l'atmosphère font de ce lieu un lieu plein de charme. On s'attend à bien, voir très bien....mais une salle comblée à l'étage, très bruyante, des plats sans véritable saveur, sans grand relief...Une vraie déception par rapport à ce que nous escomptions..."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "diner du 05/01/2013",
            "nb_etoiles": 5,
            "date": "6 janvier 2023",
            "experience": "none",
            "review": "Merveilleux, les saveurs, le service plaisant et aimable.\ndes produits frais et des conseils avisés pour les vins"
        },
        {
            "pseudo": "L8N8",
            "titre_review": "Table à découvrir de toute urgence !!",
            "nb_etoiles": 5,
            "date": "24 décembre 2022",
            "experience": "friends",
            "review": "Quelle surprise !\nLe menu dégustation révèle les talents de monsieur p …\nUne gastronomie magnifique et d’une finesse rare\nUn choix de vins (biodynamique) de dingue\nUn service (serveurs+sommelière) impeccable et ultra professionnel, le tout dans un cadre feutré accueillant \nBref: courrez-y"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Excellent moment",
            "nb_etoiles": 5,
            "date": "9 décembre 2022",
            "experience": "none",
            "review": "Diner d'affaires très agréable. Le repas est à la hauteur du service, et aussi des prix! Service et conseils impeccables, cuisine raffinée et goûteuse, prix un peu élevé tout de même."
        },
        {
            "pseudo": "Gaston Martin 73",
            "titre_review": "Excellent restaurant dans un cadre confortable avec une excellente musique",
            "nb_etoiles": 5,
            "date": "7 décembre 2022",
            "experience": "friends",
            "review": "Très bon restaurant Patron très sympa et attentionné personnel jeune mais très serviable et gentil.\nCuisine excellente un moment de plaisir et de convivialité ."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Que de délicieuses découvertes !",
            "nb_etoiles": 5,
            "date": "30 novembre 2022",
            "experience": "friends",
            "review": "Chaque plat est présenté et détaillé par le personnel, ce qui ne manque pas d'intérêt tant les alliances de produits sont audacieuses, surprenantes et ... succulentes! La sommelière qui nous a conseillés est très compétente et enthousiaste. Bravo au jeune chef qui a un bel avenir devant lui. Le cadre est cosy et apaisant avec la vue sur cette jolie place des Célestins. \nUn magnifique moment gastronomique et inoubliable.\nNe reste plus qu' à trouver l'occasion d'y revenir! Mais on trouvera..."
        },
        {
            "pseudo": "Michele D",
            "titre_review": "Excellent restaurant à Lyon. Mets et vins magnifiques",
            "nb_etoiles": 5,
            "date": "9 novembre 2022",
            "experience": "couples",
            "review": "Excellent repas avec des plats raffinés et un mélange de goûts magnifiques\nMention spéciale pour le chef qui propose des plats avec des saveurs succulentes agrémentées de sauces et de sorbets délicieux\nA noter un très bon conseil donné pour les vins avec de belles découvertes\nService impeccable et efficace\nCe restaurant est devenu une adresse incontournable de Lyon"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Mérite sans détour 1 etoile",
            "nb_etoiles": 5,
            "date": "29 septembre 2022",
            "experience": "friends",
            "review": "Magnifique expérience.\nService très attentionné \nMérite sans détour 1 etoile\nProduits très frais et très bien préparés"
        },
        {
            "pseudo": "ugolin",
            "titre_review": "PARFAIT SUR TOUTE LA LIGNE",
            "nb_etoiles": 5,
            "date": "21 septembre 2022",
            "experience": "none",
            "review": "Nous sommes enchantés par notre déjeuner de ce midi. L'accueil et le personnel sont des gens très professionnels et agréables. Nous nous sommes régalés de l'entrée au dessert. Les plats sont fins et très originaux et les mélanges savoureux. Une très bonne expérience que nous renouvellerons"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Exceptionnel !",
            "nb_etoiles": 5,
            "date": "18 septembre 2022",
            "experience": "couples",
            "review": "Un moment unique que nous avons partagé chez Monsieur P.\nPour un menu en 7 services, nous avons été séduits par la qualité des plats, la décoration, le service, là propositions des vins…\n\nNous reviendrons sans hésiter !"
        },
        {
            "pseudo": "Patrick E",
            "titre_review": "Poubelles",
            "nb_etoiles": 3,
            "date": "3 septembre 2022",
            "experience": "friends",
            "review": "Nous avons invité des amis dans ce bon restaurant et avons eu la mauvaise idée d’arriver par la petite rue à l’arrière. Un sac poubelle posé à même le sol duquel un jus malodorant coulait, un bac poubelle sans couvercle et surtout un sol très gras nous conduisant à l’entrée des cuisines. Mauvaise image qui nous a beaucoup gênés par rapport à nos invités !!!"
        },
        {
            "pseudo": "Herve P",
            "titre_review": "Cuisine d'une grande finesse",
            "nb_etoiles": 5,
            "date": "8 août 2022",
            "experience": "none",
            "review": "Nous sommes venus manger 3 fois en quelques mois dans cet excellent restaurant et nous avons ressenti la même émotion gustative à chaque fois. Tous les plats que nous avons essayés sont d'une grande finesse ( que ce soit les entrées, les plats ou les desserts)\nA faire absolument\nSeul bémol : la carte mériterait d'évoluer un peu au fil des mois"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Envie de découverte?!",
            "nb_etoiles": 5,
            "date": "4 août 2022",
            "experience": "couples",
            "review": "Ce soir, je me suis évadée…. À vous de vivre cette très belle découverte !\nBravo pour la qualité du service et une mention spéciale pour le sommelier!"
        },
        {
            "pseudo": "Popinounette",
            "titre_review": "Un anniversaire de mariage réussi !",
            "nb_etoiles": 5,
            "date": "26 juillet 2022",
            "experience": "none",
            "review": "Quel agréable moment passé chez Monsieur P ! Du début à la fin tout était parfait. Le cadre est élégant, le personnel est charmant et très professionnel. Dès le début une petite lettre est posé sur la table avec un petit mot du propriétaire monsieur P pour expliquer la vision de ce dernier concernant sa cuisine. Le déjeuner commence avec un délicieux petit amuse bouche histoire de nous ouvrir l'appétit. Les entrées étaient un vrai régal ! Les ravioles avec sauce au foie gras étaient goûteuse et savoureuse et l'aubergine au shiitake était orignal et bien pensé ! Les plats étaient succulent : le filet de bœuf cuit à la perfection avec son petit jus et l'églefin à la tomate étaient délicieux et parfaits ! \nPour finir les desserts n'étaient pas en reste ! Le dessert autour de la framboise et de la tomate était audacieux mais très bon et l'abricot chocolat un régal ! \nEn plus de plats savoureux des prix très correctes étant donné la qualité de la nourriture, du cadre et du service ! \nJe recommande monsieur P, vous pouvez y aller les yeux fermés. \nMon mari et moi reviendrons sans hésiter !"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Une expérience culinaire inoubliable",
            "nb_etoiles": 5,
            "date": "17 juillet 2022",
            "experience": "business",
            "review": "J’ai eu la chance de m’asseoir à la table devant la cuisine. Endroit d’où l’on peut voir le travail très bien organisé de chacun qui savait exactement ce qu’il avait à faire avec le chef présent en chef d’orchestre mais également pour nous montrer au travers de ses assiettes sa vision de la gastronomie du jour.\nJ’ai dégusté le menu d’exception en 7 plats durant lequel j’ai découvert des saveurs, des harmonies de goûts très bien maîtrisés et équilibrés et parfois totalement inattendus. Le chef a également réussi à me réconcilier avec certains légumes ou les huîtres que je n’avais pas plaisir à manger. \n\nVéritable voyage gustatif exceptionnel !\nOn ne peut que s’incliner devant le talent du chef Florent POULARD que j’ai eu la chance de voir travailler du coin de l’œil 😉\n\nSi vous cherchez à vivre une expérience gustative inoubliable dans un cadre cosy dans lequel travaille une équipe très sympathique, professionnelle et attentionnée, réservez dès maintenant une table chez Monsieur P !"
        },
        {
            "pseudo": "Melody Alonso",
            "titre_review": "Un déjeuner de fête",
            "nb_etoiles": 5,
            "date": "26 juin 2022",
            "experience": "family",
            "review": "Un menu dégustation pour juger et apprécier les spécialités de cette table bistronomique ! \nDes plats délicats et équilibrés / huître , raviole de foi gras , lotte , agneau et un joli et délicieux dessert au chocolat / pour un prix de 62 euros donc tout à fait à la hauteur . Petit bémol : la tenue des serveurs garçons et filles pas très clean ( petit tour au pressing recommandé) pas chic ! \nBravo . On reviendra ."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Un restaurant",
            "nb_etoiles": 5,
            "date": "1 juin 2022",
            "experience": "friends",
            "review": "Voilà un vrai restaurant ! \nUn accueil chaleureux simple et professionnel !\nUne cuisine juste, élaborée, pensée pour donner du plaisir.\nUn chef sympathique, entreprenant et dynamique.\nUn cadre confortable.\nUne vaisselle qui sublime chaque plat.\nUn voyage qui nous a emmené loin.\nFélicitations pour cette réflexion sur la gastronomie !!!"
        },
        {
            "pseudo": "Audrey P",
            "titre_review": "Dîner entre amis",
            "nb_etoiles": 4,
            "date": "27 mai 2022",
            "experience": "friends",
            "review": "Cadre cosy et douillet \nService discret et efficace \nCuisine fine et gourmande \nJe vous recommande les huîtres avec le sorbet échalotes vinaigre, sublime !"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Voyage au pays des merveilles .....",
            "nb_etoiles": 5,
            "date": "14 mai 2022",
            "experience": "none",
            "review": "Que dire tant c'est bon ..... Ce n'est pas correct, mais on s'en lècherait volontiers les doigts ! De la pré-entrées (avec un S) jusqu'au post-desserts (encore avec un S), c'est un ravissement pour les papilles .... Nous n'avons jamais mangé aussi bon (et pourtant, nous avons déjà visité quelques très bonnes adresses) ... Tout est d'une finesse remarquable et maîtrisée .... Oui, c'est cher, mais \"pour une fois \" on oublie le porte-monnaie .... Le choix s'est porté sur l'accord mets-vin original et pas sur le classique (très surprenant, c'est vrai, mais ça marche !).... L'équipe est jeune, dynamique, efficace et discrète .... Bravo ..... Je souhaite tout mon courage au \"transpalette\" 😉 .... C'est promis, je reviendrai chez vous ."
        },
        {
            "pseudo": "241071",
            "titre_review": "Toujours un plaisir",
            "nb_etoiles": 5,
            "date": "11 mai 2022",
            "experience": "none",
            "review": "Une très bonne adresse gastronomique qui mériterait vraiment d'enfin décrocher sa première étoile. Il s'agissait de notre seconde visite et nous avons une fois de plus vraiment apprécié le repas et la gentillesse du personnel. Je vous le recommande sincèrement."
        },
        {
            "pseudo": "Alexia Monvoisin",
            "titre_review": "Très très bonne adresse",
            "nb_etoiles": 5,
            "date": "3 mai 2022",
            "experience": "couples",
            "review": "Poussez la porte de ce restaurant avec entrain ! C’est délicieux, et le rapport qualité prix est très bon aussi. Entrée plat dessert pour 34 €, avec une très grande qualité.\n\nGoûts prononcés, service chaleureux, tout est nickel."
        },
        {
            "pseudo": "Pascal S",
            "titre_review": "Une magnifique découverte",
            "nb_etoiles": 5,
            "date": "13 avril 2022",
            "experience": "business",
            "review": "Tout d'abord un décor soigné et sobre, une vaisselle et une verrerie magnifique. Nous étions installés avec une vue sur la cuisine et avons pu assister à un véritable ballet. Pour ce qui est de la cuisine : l'amuse bouche et la gourmandise avec les boissons chaudes sont succulents. Nous avons pris le menu du jour et avons à chaque plat été conquis par les saveurs et les alliances des ingrédients. Que dire du service sérieux, de qualité et aimable. Rien à dire à part MERCI pour ce moment de détente professionnel nous reviendrons sans aucun doute à bientôt"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Très bon souvenir et cadeau de mes enfants pour mes 75 ans!",
            "nb_etoiles": 5,
            "date": "31 mars 2022",
            "experience": "none",
            "review": "Mérite d’être connu et reconnu. 👍🏻\nCuisine raffinée originale et très « goûteuse »\nBravo!!\nUne véritable découverte à chaque plat présenté."
        },
        {
            "pseudo": "cathhnd",
            "titre_review": "Salle dédiée",
            "nb_etoiles": 5,
            "date": "9 mars 2022",
            "experience": "business",
            "review": "Un service jeune et irréprochable associé à un décor neutre mais de très bon goût. Tout est centré sur la table la nappe parfaite les verres tulipes et la vaisselle en terre cuite emailée. \nExcellent menu ravioles sauce foie gras très agréables."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Une des meilleures adresses de Lyon",
            "nb_etoiles": 5,
            "date": "26 février 2022",
            "experience": "couples",
            "review": "Monsieur P fait partie des plus belles adresses Lyonnaises qu’il faut absolument découvrir. \nJ’ai eu l’immense plaisir de déjeuner dans cet établissement à plusieurs reprises que j’ai pu faire entre autre découvrir à des amis. \n\nUn jeune chef talentueux, propose une cuisine délicate et raffinée faisant la part belle aux saveurs des produits sans toutefois les dénaturer. Une très belle signature culinaire toute en sincérité. \n\nLe restaurant est décoré avec goût. Mobilier chiné, très beaux menus agréables à feuilleter, touche florale sur table, fleur de sel à disposition … Tout est très cohérent. Je préfère pour ma part être installé à l’étage dans le petit salon du fond pour encore plus d’intimité. \n\nLe service est d’un très bon niveau dans l’ensemble. Le maître d’hôtel qui est aussi sommelier apporte une vraie valeur ajoutée ; professionnel, avenant et expérimenté aux codes du raffinement. \n\nLes petites mignardises servies en fin de repas avec les boissons chaudes sont extrêmement agréables. Une vaisselle et verrerie magnifiques. \n\nJe ne manque jamais une occasion de conseiller cette pépite à mes connaissances qui par ailleurs, le conseillent à leur tour."
        },
        {
            "pseudo": "Clint01",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "25 février 2022",
            "experience": "friends",
            "review": "Deuxième fois dans ce restaurant et deuxième fois bluffé par la qualité des mets. Le mélange des saveurs est très intéressant. Le déménagement a permis de passer un cap. L’étoile n’est pas loin. Tout était parfait rien à dire. Nous reviendrons."
        },
        {
            "pseudo": "sgt6lvt",
            "titre_review": "Excellent repas",
            "nb_etoiles": 5,
            "date": "22 février 2022",
            "experience": "friends",
            "review": "Nous avons dîner à trois\nExcellent repas (menu à 6 plats à 78€) 2 entrées poisson viande 2 desserts\nService agréable et rapide\nCarte des vins de qualité \nUne excellente adresse \nNous recommandons"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Peut mieux faire.",
            "nb_etoiles": 2,
            "date": "18 février 2022",
            "experience": "none",
            "review": "Accueil bienveillant, service cordial et efficace, cadre agréable mais ...\nPrenez un en-cas avant de venir compte tenu de la frugalité des mets.\nLes portions,de l’entree au dessert ,sont congrues.\nJe n’ai jamais rencontré une assiette de fromage aussi chiche.\nDe ce fait, le rapport quantité/ prix est peu favorable \net devrait être amélioré au prochain rendez-vous."
        },
        {
            "pseudo": "ch.a. LYON",
            "titre_review": "UNE VALEUR SÛRE",
            "nb_etoiles": 5,
            "date": "14 février 2022",
            "experience": "couples",
            "review": "Une cuisine originale , maîtrisée et savoureuse , quoi de mieux pour réussir un dîner de Saint Valentin . Des huîtres de l’entrée au chocolat/ dessert en passant par le ris de veau , on sent que le chef essaie et réussit à sublimer le produit . Association de goûts et de textures , c’est l’art de la grande cuisine . Un dîner parfait ."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Excellent !",
            "nb_etoiles": 5,
            "date": "29 janvier 2022",
            "experience": "family",
            "review": "Excellent ! Restaurant gastronomique avec le meilleur rapport qualité prix ! Produits raffinés et d’une qualité au top ! Un service excellent et une cave à vin avec tous les prix… bref enfin un resto gastronomique ++ d’où vous sortez satisfait et avec les bonnes quantités de nourritures. Félicitations"
        },
        {
            "pseudo": "quenotte37",
            "titre_review": "Élégant et raffiné",
            "nb_etoiles": 5,
            "date": "10 janvier 2022",
            "experience": "couples",
            "review": "L’endroit est charmant, tout y est de bon goût.\nLes plats sont fins, ils chatouillent les papilles, émoustillent le palais. Originaux sans outrance. Une vraie belle découverte pour nous.\nLe service est a la hauteur, tout en douceur.\nBravo Chef!"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Une adresse exquise, mets raffinés, ambiance ouatée et personnel accueillant",
            "nb_etoiles": 5,
            "date": "22 décembre 2021",
            "experience": "none",
            "review": "Délicieux moment pour l'anniversaire de mon époux.\nDiscrétion mais attention du personnel aux petits soins, cuisine raffinée, produits très frais et nos assiettes étaient réellement savoureuses et exceptionnelles! Quoi? Seulement 2 desserts à la carte? Oui mais d'une qualité irréprochable avec des associations inédites et parfaites. Les petits \"plus\" à l'apéritif (brioche au parmesan + sorbet ciboulette) et au café (flan régressif à la vanille) laissent eux aussi un excellent souvenir.\nUn moment baigné dans une ambiance où le classique du mobilier et de la vue sur le théâtre se conjugue avec la modernité des coloris blanc et taupe de la décoration : sérénité, volupté, MERCI!"
        },
        {
            "pseudo": "Thomas P",
            "titre_review": "Un petit bijou au coeur de Lyon",
            "nb_etoiles": 5,
            "date": "21 décembre 2021",
            "experience": "none",
            "review": "Un petit havre de paix en plein centre ville. Une étoile de plus dans cette place des Célestins, avec un chef brillant. Des tables sans nappes, un mobilier a la fois rustique et art déco dans une ambiance IIe empire. Mais le plus beau spectacle est dans les assiettes. Les produits locaux, les légumes sont mis en valeur, sans trop de fioriture. Dessert tout aussi superbe, avec un bel accord de l'agrume et du sucre. Service parfait, présent sans être pesant. Bravo...on va revenir."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "pourrait mieux faire ? ...",
            "nb_etoiles": 3,
            "date": "19 décembre 2021",
            "experience": "none",
            "review": "menu déjeuner cuisine un peu inégale ... entrée pressée de joues de porc manquant sérieusement d'assaisonnement ... plats et surtout desserts de qualité ! carte des vins intéressante pour le rapport qualité prix.. par contre service frôlant l'amateurisme, vins servis par un probable apprenti sans discernement concernant le moment du repas et les plats servis (dommage, les verres étaient en cours de remplissage et le vin blanc a eu le temps de se réchauffer, suivi lors du repas presque inexistant, pas mal de personnel mais peu concentré sur sa tâche ...). Finalement une somme de détails qui rendent une copie assez imparfaite mais qui doivent pouvoir s'améliorer assez facilement ... à revoir ..."
        },
        {
            "pseudo": "Stephdass",
            "titre_review": "Bravo",
            "nb_etoiles": 5,
            "date": "12 décembre 2021",
            "experience": "friends",
            "review": "Tout était parfait pas de soucis pour changer un plat sur le menu dégustation merci chef et bravo pour toutes vos explications vous avez la foi de notre métier 👍🏻👍🏻"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Une belle découverte à Lyon",
            "nb_etoiles": 5,
            "date": "27 novembre 2021",
            "experience": "none",
            "review": "Une cuisine originale excellente . Tout était parfait du début à la fin : la cuisine , l'accueil, le service \nUne adresse à ne vraiment pas rater\nUne étoile serait totalement justifiée"
        },
        {
            "pseudo": "gafloma",
            "titre_review": "Je recommande vivement",
            "nb_etoiles": 5,
            "date": "26 novembre 2021",
            "experience": "family",
            "review": "Une cuisine moderne et recherchée qui s’allie parfaitement avec l’ambiance raffinée du restaurant.\nUn accueil à la hauteur qui s’accorde parfaitement avec la gentillesse du chef."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Excellent rapport qualité / prix /service",
            "nb_etoiles": 5,
            "date": "20 novembre 2021",
            "experience": "business",
            "review": "Bravo au jeune chef Monsieur Poulard et son équipe pour avoir ressuscité ce lieu emblématique.\nTrès belle salle, service parfait et cuisine excellente.\nBref une excellente adresse !"
        },
        {
            "pseudo": "Cedric C",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "14 novembre 2021",
            "experience": "couples",
            "review": "Excellent repas, des saveurs excellentes, des conseils avisés et un service parfait. Définitivement à refaire"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Repas familial",
            "nb_etoiles": 5,
            "date": "8 novembre 2021",
            "experience": "family",
            "review": "Accueil chaleureux . Personnel à l’écoute. Avons passé un excellent moment. Repas exceptionnel : mélange de saveurs très subtiles . Que du + Je recommande . Bravo au chef."
        },
        {
            "pseudo": "pdu71",
            "titre_review": "Un régal!!!",
            "nb_etoiles": 5,
            "date": "6 novembre 2021",
            "experience": "friends",
            "review": "Venues pour la première fois, nous avons testé le menu du jour et n’avons pas été déçue!!! C’était très bon! Dommage que les quantités ne soient pas un petit peu plus généreuses, on en reprendrai davantage vu la qualité!!"
        },
        {
            "pseudo": "Auré3",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "31 octobre 2021",
            "experience": "family",
            "review": "Nous avons passé un excellent moment ! Personnel très gentil et professionnel, cuisine excellente ! Nous reviendrons !"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Superbe table",
            "nb_etoiles": 5,
            "date": "29 octobre 2021",
            "experience": "couples",
            "review": "Une tres belle expérience gastronomique et œnologique. Digne d’une table étoilée tant le service comme la table sont au top niveau. Magnifique cuisson et travail sur les légumes. Cadre chaleureux et élégant , personnel hyper compétent et sympathique.\nA très vite."
        },
        {
            "pseudo": "ArthurMartin",
            "titre_review": "Une étoile est née.",
            "nb_etoiles": 5,
            "date": "7 octobre 2021",
            "experience": "couples",
            "review": "Un grand plaisir gourmand. Des alliances de gouts ,de structures et de couleurs épatantes. Nous avons été très agréablement surpris. Un service très sympathique. \nNous venons régulièrement à Lyon depuis 40 ans : un motif supplémentaire pour revenir !"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Un vrai régal",
            "nb_etoiles": 5,
            "date": "28 septembre 2021",
            "experience": "couples",
            "review": "Un peu par hasard et avec un peu de chance, une table venait de s’annuler, nous nous sommes retrouvé dans ce restaurant sans faute de goût sur le secteur, très feutré.\nCarte restreinte mais variée avec de beaux produits, huîtres, homard, ris de veau… retravaillés de très belle manière et parfois très surprenant (huîtres…)\nService impeccable et très agréable \nCarte des vins très fournis \nBref un super moment\nJe ne serai pas surpris de repasser devant rapidement et voir la petite plaque rouge Michelin de la 1ère étoile"
        },
        {
            "pseudo": "alain G",
            "titre_review": "À renouveler",
            "nb_etoiles": 5,
            "date": "27 septembre 2021",
            "experience": "couples",
            "review": "Tout était maitrisé dès notre arrivée nous avons été rapidement accueillis et tout a été parfait du début à la fin je recommande fortement Mr P..."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Tout simplement PARFAIT : MERCI pour ce bon moment !",
            "nb_etoiles": 5,
            "date": "24 septembre 2021",
            "experience": "none",
            "review": "Nous avons passé une merveilleuse soirée, tout était parfait. L'accueil, la décoration, l'ambiance, le repas, la gentillesse et la discrétion du personnel. Tout était parfait ! Nous avons mangé au plus près des cuisines, et si cela nous inquiétait un peu au début, nous n'avons pas regretté, car bien au contraire, nous avons pu profiter du sérieux de cette équipe jeune, dynamique et efficace. Excellent repas bien sur : associations innovantes, cuissons et assaisonnements impeccables, des goûts, des couleurs, des textures. Table exceptionnelle au tarif raisonnable, n'hésitez pas : ce restaurant mérite un détour!!! \nMerci au chef et à toute l'équipe."
        },
        {
            "pseudo": "Thomas40100",
            "titre_review": "mériterait une étoile !",
            "nb_etoiles": 5,
            "date": "4 août 2021",
            "experience": "none",
            "review": "Atmosphère cosy, accueil chaleureux , carte alléchante ,première impression excellente donc.\nNous n'avons pas été déçues par la suite , tout était bien présenté avec des produits de qualité , associations de goûts parfaite, quantités correctes , le tout servi par un personnel charmant.\nPrix correspondants a un resto gastro, sans abus.\nJe reviendrai avec plaisir .Ce fût un moment gastronomique mais sans le coté prétentieux que personnellement je déteste.\nMerci Mr P"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Note maximale sans hésitation pour cette table haut de gamme !",
            "nb_etoiles": 5,
            "date": "21 juillet 2021",
            "experience": "none",
            "review": "Tout le monde sait qu’on trouve beaucoup de très bonnes tables dans la capitale de la gastronomie. Mais une excellente table à prix abordable est une perle.\n\nMonsieur P est un bon exemple. La place des Célestins a sans doute été l’huitre accueillante qui a permis la croissance de cette perle.\n\nDe la mise en bouche au dessert, on se laisse porter par une mélodie d’accords de saveurs, de couleurs et de textures. Et le service aux petits soins (sans être ni envahissant ni exagéré) est juste parfait.\n\nA découvrir pour déguster sans se ruiner."
        },
        {
            "pseudo": "christ30000",
            "titre_review": "Une très belle table lyonnaise",
            "nb_etoiles": 5,
            "date": "16 juillet 2021",
            "experience": "none",
            "review": "En ce début Juillet 2021, ma femme et moi sommes venus passer le weekend à Lyon pour y visiter l'exposition du Musée des Beaux-Arts consacrée aux frères Flandrin.\nArrivés à Lyon à l'heure du déjeuner et installés à notre hôtel voisin de la place des Célestins, nous sommes immédiatement attirés par une terrasse élégante et ombragée: tables élegamment juponnées, ballet parfaitement rôdé des serveurs... Tout au premier regard inspire la confiance et donne envie de s'y installer.\nLa carte proposée par Monsieur P se limite à quelques choix qui font tous saliver d'envie. Les intitulés sont sobres et efficaces: j'opte pour ma part pour une entrée de poulpes - betterave (déclinée en salade, pickles et espuma), pour un carré d'agneau à la cuisson rosée parfaite (et quel jus de viande!!!) et pour un dessert à base de framboise et de menthe. Incontestablement, Monsieur P a le don des associations des goûts et des textures. D'un niveau technique irréprochable, sa cuisine a aussi cette petite touche personnelle qui fait les grands chefs et qui fleure bon le futur Macaron. \nChaque étape du repas est un pur moment de bonheur: la vaisselle s'harmonise à son contenu, le jeune sommelier est d'une précision de conseil déjà très aguérie et tout le personnel, discret mais redoutablement efficace, concoure à faire d'un déjeuner chez Monsieur P un moment suspendu au milieu d'une période durant laquelle on a (trop) longtemps été privé du plaisir simple de partager un repas au restaurant.\nJ'incite tous ceux qui me liront à venir faire l'expérience de la cuisine de Monsieur P.\nCompter 123€ pour deux: entrée + plat + dessert + eau gazeuse + verre de vin + céfé."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Que du bonheur",
            "nb_etoiles": 5,
            "date": "4 juillet 2021",
            "experience": "family",
            "review": "Enfin le confinement terminé pour pouvoir retourné dans ce superbe établissement.\nQuel bonheur de pouvoir être chouchouté par Florent Poulard et son équipe !\nDe la mise en bouche, aux mignardises, les plats d’une finesse et d’un équilibre défilent à chaque fois dans une vaisselle différente. \nLes produits sont transcendés par la magie de ce jeune chef qui mérite une distinction étoilée !\nToute notre table a été conquise par cet amour de belle et bonne cuisine. Une générosité et une passion du travail bien fait par toute cette superbe équipe.\nBref si vous n’avez jamais poussé les portes de Monsieur P, n’hésitez pas une seconde.\nAlors un grand merci pour cette belle soirée et toutes nos félicitations !\nGg"
        },
        {
            "pseudo": "Virgile193",
            "titre_review": "Un restaurant = la perfection",
            "nb_etoiles": 5,
            "date": "29 juin 2021",
            "experience": "friends",
            "review": "La perfection, en partant de l’accueil au service et de la cuisine tout est parfait. Je me lasse pas de venir manger dans ce restaurant. \nMerci à vous tous"
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Super resto",
            "nb_etoiles": 4,
            "date": "5 juin 2021",
            "experience": "none",
            "review": "Accueil très sympathique, menu excellent, service attentionné , ce restaurant est vraiment super ! Il mérite vraiment le détour . Seuls les vins sont un peu chers !"
        },
        {
            "pseudo": "Emma P",
            "titre_review": "Cuisine qualitative avec des points perfectibles",
            "nb_etoiles": 4,
            "date": "30 mai 2021",
            "experience": "couples",
            "review": "Table réservée en terrasse. Accueil très agréable. Fleur de sel sur table, pain maison. Nous avons beaucoup apprécié la cuisine de qualité avec des cuissons parfaitement maîtrisée autant pour le poisson que pour le magret de canard. Les produits sont de qualité, néanmoins malgré le premier ressenti d’un service professionnel et rigoureux nous avons été déçu du service et notamment lorsque en cours de repas je commande un deuxième coca cola, notre serveur me le sers dans le verre qui a servi au premier coca cola. Assez édifiant et montrant un manque dans le service. Tellement étonné que je n’ai pas réagi, on agis ainsi dans le café pmu du coin mais pas dans un restaurant de cette gamme qui se veut être garant de la gastronomie française. \n\nIl manque un maître d’hôtel pour driver l’équipe.\n\nLe point faible selon moi reste le dessert avec la tarte au citron, beaucoup trop de crème à en devenir écœurant. Dommage car la tarte au sarrasin est fine et délicieuse.\n\nLa terrasse est très agréable, bien aménagée et la distanciation bien respectée. Choix demandé en 2 e rang bien respecté.\n\nLe chef passe aux table en fin de repas il n’est pas passé à notre table, dommage de le voir déambuler principalement là où il semble y avoir des connaissances, ce serait bien de prendre aussi les avis des clients qui découvrent le restaurant ne serait ce que pour s’améliorer.\n\nOn rétentera l’expérience mais nous avions réservé une table à nouveau le jour de notre repas pour bientôt, avec toutes ces réserves nous allons décommander et revenir plus tard. \n\nDernier point, en partant nous disons au revoir mais aucun des serveurs ou du chef à proximité ne nous réponds. On reste loin loin de la première étoile. A suivre."
        },
        {
            "pseudo": "Monsieur P",
            "titre_review": "Les restos sont fermés mais la caravane des chefs fonctionne",
            "nb_etoiles": 5,
            "date": "12 février 2021",
            "experience": "couples",
            "review": "Le restaurant nous manque et nous nous sommes laissés séduire par la proposition de la caravane des chefs aujourd'hui\nBien nous en a pris :l'essai a été confirmé et nous sommes ravis\nMERCI et à très bientôt au restaurant des que possible"
        },
        {
            "pseudo": "VoyageurdUnJour",
            "titre_review": "Merite une étoile.",
            "nb_etoiles": 5,
            "date": "14 novembre 2020",
            "experience": "couples",
            "review": "Nous avons dégusté un excellent repas chez Monsieur P où nous étions venus sur recommandation d'amis lyonnais. \nBelle salle à l'étage, service efficace et discret, plats de qualité et en quantité, bons accords de vins du sommelier et un prix très raisonnable. \nCe restaurant mérite une étoile.\nNous vous recommandons et nous reviendrons avec plaisir ! Merci."
        },
        {
            "pseudo": "Serge B",
            "titre_review": "FAITES CONFIANCE AU CHEF",
            "nb_etoiles": 5,
            "date": "7 novembre 2020",
            "experience": "none",
            "review": "Pour l’anniversaire de ma grande fille ( 40 ans ) j’ai demandé au chef de nous concevoir le repas , emporté à domicile compte tenu des circonstances . Florent POULARD nous a proposé un pressé de porc sauce gribiche avec des petits légumes ( betteraves notamment ) qui donnaient une touche colorée et très gaie à l entrée . Ensuite une pièce de veau avec une large gamme de légumes , des giroles et une purée de céleri . Pour le dessert , chocolat d’un côté et tartes au citron avec des petites meringues . Pour le café des truffes au chocolat exceptionnelles . suivi d’une pièce. J accordais une attention toute particulière à ce moment , ma fille ayant vécu un calvaire au cours de l’année ; ce fut formidable . MERCI ET BRAVO A CE JEUNE CHEF ! MERCI FLORENT"
        },
        {
            "pseudo": "Marion D",
            "titre_review": "première expérience",
            "nb_etoiles": 5,
            "date": "24 octobre 2020",
            "experience": "couples",
            "review": "Nous avons déjeuné aujourd'hui, pour la première fois, chez Monsieur P. Les avis étaient plutôt élogieux mais nous avons fait un repas vraiment exceptionnel dans une ambiance très sympathique. Il y avait beaucoup d'habitués ce qui signifie que l'adresse est bonne."
        },
        {
            "pseudo": "FlorentP205",
            "titre_review": "Excellent !",
            "nb_etoiles": 5,
            "date": "11 octobre 2020",
            "experience": "none",
            "review": "Nous avons passé une excellente soirée chez Monsieur P! \nUn cadre très apaisant, très cosy et une décoration très soignée.\nLe repas était excellent et le service au top! L’équipe est très agréable, d’une grande gentillesse , souriante et très efficace ! Bravo !"
        },
        {
            "pseudo": "Carom14",
            "titre_review": "Du bonheur",
            "nb_etoiles": 4,
            "date": "11 octobre 2020",
            "experience": "friends",
            "review": "Accueil professionnel, cadre très cosy, qualité des plats : fin et savoureux, conseil pour les vins tout à fait juste.\nC'est notre deuxième déjeuner, tout est excellent. On a hâte d'y retourner"
        },
        {
            "pseudo": "Faustine42400",
            "titre_review": "Félicitation",
            "nb_etoiles": 5,
            "date": "5 octobre 2020",
            "experience": "none",
            "review": "Un \"petit\" resto qui est géant dans son art !! Félicitation au chef et a toute son équipe qui démocratise le grande cuisine en toute simplicité..\ndes mets savoureux aiguisant notre curiosité tant dans la texture que dans la saveur.\nBravo et merci pour ce délicieux moment"
        },
        {
            "pseudo": "Gisele G",
            "titre_review": "Mérite son étoile",
            "nb_etoiles": 5,
            "date": "20 septembre 2020",
            "experience": "friends",
            "review": "Accueil parfait \nCadre chic et calme\nService pro\nCuisine exceptionnelle, carré de veau mérite bien une étoile \nAmbiance parfaite \n\nNous reviendrons \nJe parie pour une étoile dans l'année !!"
        },
        {
            "pseudo": "loulou",
            "titre_review": "Excellent 👌",
            "nb_etoiles": 5,
            "date": "19 septembre 2020",
            "experience": "couples",
            "review": "Nous recommandons cette belle découverte culinaire.\nVin et plats sont tous de qualité.\nLe personnel est top.\n\nBravo"
        },
        {
            "pseudo": "Jpp",
            "titre_review": "Une délicieuse expérience",
            "nb_etoiles": 5,
            "date": "18 août 2020",
            "experience": "couples",
            "review": "Un petit restaurant à la face discrète dans lequel on se sent parfaitement bien. La décoration est soignée, le personnel est très professionnel et à l'écoute. Le chef nous a fait le plaisir de passer nous voir au cours du repas ce qui est tout à fait appréciable.\nLes plats s'enchaînent avec cohérence et présentent de très bonnes associations de saveurs. \n\nMerci beaucoup pour cette soirée."
        },
        {
            "pseudo": "Titou L",
            "titre_review": "Un dîner parfait !",
            "nb_etoiles": 5,
            "date": "16 août 2020",
            "experience": "couples",
            "review": "Un dîner en amoureux juste parfait!\nLa décoration du restaurant est sublime, la carte est recherchée, les plats s’enchaînent sans fausses notes, une explosion de saveurs. \nLe service est juste au top, nous avons passé un moment formidable. Merci à toute l’équipe👏🏼"
        },
        {
            "pseudo": "Y.B.2306",
            "titre_review": "Juste parfait",
            "nb_etoiles": 5,
            "date": "14 août 2020",
            "experience": "couples",
            "review": "Belle soirée à deux.\nRestaurant cosy, où on se sent bien.\nLe personnel est affable et attentif.\nSuperbes vins au verre. \nLes produits sont de facture parfaite et accompagnés de multiples légumes , ce qui nous plait beaucoup.\nDécoration \" bourgeoise \" de bon goût."
        },
        {
            "pseudo": "cuberdonBruxelles",
            "titre_review": "Monsieur P Toujours Parfait mais maintenant dans un cadre prestigieux",
            "nb_etoiles": 5,
            "date": "12 août 2020",
            "experience": "none",
            "review": "Le 14 Juin 2018, nous avions déjà fait halte chez Monsieur P et j'avais ainsi intitulé mon avis : \" P comme parfait \" . Aujourd'hui je reprends le même titre après un déjeuner hors du commun. Mais à cette perfection, il faut ajouter un cadre prestigieux qui permettra à ce Restaurant de connaitre un superbe destin. En effet, Monsieur P a quitté la Rue Royale pour s'installer à 50 mètres du Théâtre des Célestins, l'un des plus hauts lieux culturels de Lyon, au 8 de la Place des Célestins. C'est là, où s'était installé en 1961 Christian Bourillot, meilleur ouvrier de France et l'un des plus jeunes étoilés. C'est une adresse qui s'était taillé un haut prestige dans la Gastronomie lyonnaise. Après avoir rénové le cadre, Monsieur P a saisi le flambeau pour relever le défi. Si vous êtes curieux, en plus d'être gourmet, demandez , si vous êtes à plusieurs, lors de votre réservation à être placé à la table, proche de la cuisine. Grace à une grande vitre donnant directement sur la cuisine vous verrez le professionnalisme d'une brigade de cuisiniers. Chacun rempli sa tache avec rigueur et compétence et au delà de l'art nous prenons conscience que la haute gastronomie fonctionne comme une machine parfaitement huilée où chaque détail a son importance. Un autre élément déterminant qui a pris sa place depuis notre première visite : Capucine, épouse de Florent, le chef, a pris la responsabilité de l'accueil des clients. Elle remplit sa tache de maître d’hôtel avec gentillesse et une réelle compétence. Enfin, dernier détail qui a son importance : le Restaurant \" Monsieur P \" est à moins de 50 mètres du Parking des Célestins qui a été créé sous la place du même nom."
        },
        {
            "pseudo": "RENÉ T",
            "titre_review": "Très bon restaurant traditionnel dans un très joli cadre",
            "nb_etoiles": 5,
            "date": "29 juillet 2020",
            "experience": "none",
            "review": "Très bon restaurant traditionnel très bien cuisiné avec de bons produits frais. Pas d excentricité gastronomique. Cadre magnifique comme à la maison. Service agréable et respectueux."
        },
        {
            "pseudo": "stephane L",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "27 juillet 2020",
            "experience": "couples",
            "review": "Accueil et service parfait. Très belle découverte avec ce menu surprise composé par Monsieur P. Poissons cuits à la perfection, viande fondante et petits légumes croquants. Un délice pour nos papilles. A recommander absolument."
        },
        {
            "pseudo": "Françoise L",
            "titre_review": "La jeunesse lyonnaise sort de sa cachette !",
            "nb_etoiles": 5,
            "date": "24 juillet 2020",
            "experience": "none",
            "review": "Quel beau moment de partage en famille et avec l'équipe.\n\nUne équipe, qui ne doit en rien jalouser les plus belles adresses lyonnaises tant leur gentillesse et leur générosité est au rendez-vous.\nUne cuisine nouvelle, marquée en goût, jeune et efficace, qui saura ravir les papilles de chacun j'en suis persuadé.\nUne connaissance de chaque référence et une envie de faire découvrir de la part du sommelier qui fait du bien.\n\nLa scène lyonnaise n'a qu'à bien se tenir ! Nous reviendrons avec plaisir !"
        },
        {
            "pseudo": "Edouard D",
            "titre_review": "Luxe clame et volupté",
            "nb_etoiles": 5,
            "date": "15 juillet 2020",
            "experience": "friends",
            "review": "Cadre agréable et intime, service présent sans être oppressant, cuisine créative, légère et équilibrée. \nUne belle harmonie d'ensemble. Nous avons passé un moment formidable, merci ! \nPs : peut être un peu moins de cuisson pour le quasi de veau."
        },
        {
            "pseudo": "FLORETTE106",
            "titre_review": "Cuisine sublime, déception pour les vins",
            "nb_etoiles": 3,
            "date": "15 juillet 2020",
            "experience": "couples",
            "review": "De bout en bout du dîner, les belles découvertes gustatives se sont succédées. Compliments pour cette cuisine inventive et recherchée qui respecte les goûts traditionnels. On n’est pas perdu dans la nouveauté à tout prix, on sait ce que l’on mange, c’est incroyablement bon et préparé d’une façon grandiose. Le service est courtois et appliqué. Mais grosse déception quant au sommelier (d’où ma note). Nous ne l’avons jamais vu, trop occupé avec la table voisine où il a fait beaucoup de tralala. Ayant choisi le menu dégustation, sans connaître sa composition, comment choisir le vin ? Notre serveuse nous a dit alors «Vous nous faites confiance pour les plats, faites nous confiance pour les vins ?!». Belle erreur d’avoir trouvé cette proposition adaptée ! Il semblerait que le vin au verre ne soit pas du goût du sommelier qui dès lors nous a totalement ignorés. Notre serveuse a fait ce qu’elle a pu, s’est même excusée de l’absence du sommelier à notre table et nous a servi un vin blanc peu mémorable suivi d’un Juliénas bien classique. \nJ’invitais mon mari pour une occasion spéciale, il est amateur de vins et a estimé que « faire confiance » quand il n’y a pas de suivi, c’est regrettable. Pour ma part, je me suis sentie très vexée..."
        },
        {
            "pseudo": "Aymeric D",
            "titre_review": "Une cuisine audacieuse et pleine de saveurs",
            "nb_etoiles": 5,
            "date": "6 juillet 2020",
            "experience": "none",
            "review": "Le nouveau restaurant Monsieur P est tout simplement magnifique. Je vous conseille d'aller visiter l'étage notamment, et tout particulièrement la salle verte au fond qui est superbe. \n\nLa cuisine est encore une fois au rendez-vous. Ne passez pas à côté de l'huitre avec son sorbet aux échalotes. Quel mariage parfait. Les cuissons des viandes sont sublimes, les accompagnements parfaits. Et que dire des desserts, un véritable point fort du restaurant.\n\nLe service est impeccable, aussi souriant que professionnel. \n\nFoncez dans ce restaurant, futur étoilé, à n'en pas douter."
        },
        {
            "pseudo": "jocelyne t",
            "titre_review": "TRES très belle adresse",
            "nb_etoiles": 5,
            "date": "4 juillet 2020",
            "experience": "friends",
            "review": "Une belle cuisine, délicate et généreuse, avec d'excellents produits sélectionnés par le chef.. Les assiettes sont magnifiques et se succèdent avec originalité. L'équipe est sympathique et au petit soin. \nQuel plaisir de succomber à la gourmandise dans un si bel endroit. \nBravo à monsieur P et son équipe pour ce repas inoubliable."
        },
        {
            "pseudo": "alex",
            "titre_review": "Déjeuner d'affaire",
            "nb_etoiles": 5,
            "date": "25 juin 2020",
            "experience": "none",
            "review": "Surtout n'hésitez pas à vous arrêter et surtout à reverser dans ce magnifique et délicieux restaurant place des célestins.\nUne cuisine raffiné et élégante avec bcp de gout !!! Chose rare de nos jours! \nUne apport qualité prix plutôt intéressant.\nCe fut une belle surprise et j'y retournerais avec grand plaisir avec ma compagne un soir pour pouvoir encore plus profiter de la carte des vins et approfondir la carte des mets Egalement.\nUn Grand Bravo à tte l'équipe.\nAlex"
        },
        {
            "pseudo": "Eduardo B",
            "titre_review": "Très belle découverte dans",
            "nb_etoiles": 4,
            "date": "17 juin 2020",
            "experience": "none",
            "review": "Très belle découverte dans ce cadre bourgeois, feutré! La cuisine est a l’image de l’accueil et du lieu: précis, agréable, efficace et détendu. La sélection de vin est surprenante et bien réfléchie, s’accorde parfaitement.\nUn vrai travail est apporté aux desserts, et c’est vraiment agréable de finir un tel repas par une douceur aussi bien exécutée.\nPetit bémol. Agneau au menu remplacé par de la poitrine de cochon (pas mauvais, mais pas prévenu donc surpris quand l’assiette arrive, et j’aurais probablement pris la pintade si j’avais été prévenu), les petits pains individuels graines ou campagne, se transforment en tronçons de baguette au fil du repas... pour 220€ a 2, c’est une tâche dans la coupelle à pain.\nJe recommande vivement car ces petites déconvenues sont très probablement ponctuelles."
        },
        {
            "pseudo": "Antoine C",
            "titre_review": "Une influence Grecque revendiquée savamment maîtrisée",
            "nb_etoiles": 5,
            "date": "11 juin 2020",
            "experience": "none",
            "review": "Une cuisine aux influences méditerranéennes excellente. Des plats très travaillés en terme de saveurs et de présentation. Le service est très soigné. Nous avons passé un excellent moment. Je recommande vivement !"
        },
        {
            "pseudo": "Alex F",
            "titre_review": "Un cap a été franchi !!",
            "nb_etoiles": 5,
            "date": "6 juin 2020",
            "experience": "friends",
            "review": "Cela faisait quelques temps que je n’étais pas allé chez Mr P. \nEt qu’elle ne fut pas ma surprise de découvrir ce nouveau lieu qui affiche la couleur dès le départ, la couleur du changement. \nIl se dégage dans ce lieu un vrai parfum de qualité, nous sommes dans un restaurant gastronomique à première vue. \nA la deuxième également d’ailleurs, l’accueil est chaleureux, le service impeccable et la cuisine... une merveille!!\n\nJe dirais que Florent Poulard a passé un cap. \nNous avons pris le menu à 68€ qui nous a fait vaciller entre la magie d’une entrée à l’huître absolument exceptionnelle, un carré de cochon cuit sur la peau d’une saveur maîtrisée pour terminer sur un dessert à la fraise d’une grande fraîcheur qui se mange sans faim et qui sublime cette fin de repas. \nLe reste du menu est bien maîtrisé également, une recherche de certains équilibres est en cours et ne fera que magnifier une cuisine déjà accomplie!\n\nMerci Monsieur et Félicitations"
        },
        {
            "pseudo": "Martin Giard",
            "titre_review": "Merveilleux retour au restaurant !",
            "nb_etoiles": 5,
            "date": "6 juin 2020",
            "experience": "friends",
            "review": "Tout d'abord, le cadre : \nPlacé place des Célestins, restaurant d'angle donnant sur place charmante entourée d'arbres verdoyants sur laquelle trône un magnifique théâtre du même nom Monsieur P bénéficie un cadre magnifique. La salle qui s'étend sur un étage, est décorée avec goût, entre classe et meubles chinés . \nEnsuite, la cuisine : \nProfitant exceptionnellement d'une ouverture le samedi mon ami et moi avons pu goûter la cuisine de Monsieur Poulard au premier étage, agréablement surpris d'y voir un menu très abordable pour un gastro (32 € entrée plat et dessert) . Le prix n'étant pas un problème, quant est-il de la cuisine ? J'ai pris le menu me laissant tenter par le poisson . En entrée filet de macreau cuit à la flamme, accompagné de purée de poivron et carottes . Un pur délice! Pour mon ami un entrée fraîcheur autour du légume travaillée avec soin. En plat toujours du poisson pour moi avec eglefin et pois chiches, l'assiette est repartie nettoyée par le pain au maïs , pas une goutte ne restant du plat. Pour mon ami, la Rôtisserie du moment ,copieuse et savoureuse ,le pain aux céréales nous ayant servit de cuillère pour terminer le jus de viande qui a lui seul mérite les honneurs . Comblés par tant de goût nous avons succombé à l'assiette de fromage puis aux desserts frais et fruités le tout servit avec une goutte de sapinette ,alcool puissant et herbacé qui se marrie parfaitement avec l'abricot romarin et la rhubarbe ! Pour le vin un très très joli Morgon, cuvée Dynamite fait avec passion et bio ,un pur jus de raisin parfait pour un repas du midi ! \nPour finir, le service : \nDe bout en bout du repas un personnel compétent et souriant, des gens passionnés qui connaissent leur métier ,le chef qui vient nous voir pour savoir si le repas nous a plu ! Mention spéciale pour Noémie qui nous a mis au top ! \nDommage que ce restaurant ne soit ouvert que la semaine sinon vous m'y verriez tous les weekends ! \nUn grand bravo !"
        },
        {
            "pseudo": "Laure D",
            "titre_review": "SUPER DÉCOUVERTE !",
            "nb_etoiles": 5,
            "date": "6 juin 2020",
            "experience": "family",
            "review": "Depuis le temps que je souhaitais découvrir cette adresse, c’est une très belle découverte : du plat , au formage jusqu’au dessert. ☺️ \nBravo à tous , et belle réouverture ! 🤩"
        },
        {
            "pseudo": "loulou",
            "titre_review": "Excellente découverte, bravo les petits jeunew",
            "nb_etoiles": 5,
            "date": "4 juin 2020",
            "experience": "friends",
            "review": "Accueil : poli, agréable et professionnel \nCadre: historique mais classe, feutre ,chaleureux, masque des serveurs super tendances\nEquipe: jeune, dynamique, souriant et à la hauteur du lieu.\nCuisine: maîtrisė. Intéressante, jolie, délicieuse ( veau fondant, dessert rhubarbe parfait) nous reviendrons \n\nNb: si vous voulez une étoile Michelin, les petits jeunes, ce que vous meritez il faudrait ne pas servir 3 vins différents dans le même verre, pour des gastronomes de notre âge, même si ce n'est pas finalement si grave, c'est PÉCHÉ."
        },
        {
            "pseudo": "cyriacetpascaline",
            "titre_review": "Incontournable !",
            "nb_etoiles": 5,
            "date": "11 mars 2020",
            "experience": "friends",
            "review": "Très souvent en presqu’île pour déjeuner , avec quelques adresses récurrentes , Monsieur P est vite devenu une adresse incontournable pour moi , que ce soit en couple , entre amis ou pour un repas d’affaires.\n\nL’accueil est élégant (spécial dédicace à Capucine !!), le service impeccablement professionnel et intelligent car jamais ni trop présent , ni pas assez ce qui est suffisamment rare pour être relevé .\n\nQue dire de la cuisine...c’est divin tellement c’est essentiel, fondamental et précis !! \n\nLa relève de la gastronomie française est assurée !!\n\nLe tout pouvant s’accompagner de vins pour toutes les bourses tant l’offre est riche et qualitative , en la matière le service et le conseil sont toujours justes et pertinents !\n\nIl ne devrait pas être possible longtemps de séjourner à Lyon sans passer par cette table...\n\nCeci n’est pas un avis mais une préconisation !!\n\nBravo à toute cette équipe , jeune, pro et dynamique !!"
        },
        {
            "pseudo": "Julien B",
            "titre_review": "Une adresse inattendue",
            "nb_etoiles": 4,
            "date": "8 mars 2020",
            "experience": "none",
            "review": "Dans les anciens murs du restaurant étoilé Francotte, Monsieur P a su laisser sa marque. Du beau, du bon, tout ça en poésie. Le rapport qualité-prix et tout à fait intéressant et l'équipe jeune est aux petits soins !"
        },
        {
            "pseudo": "François B",
            "titre_review": "« Un des » voire le meilleur restaurant de Lyon!",
            "nb_etoiles": 5,
            "date": "5 mars 2020",
            "experience": "none",
            "review": "Remarquable en tous points : la nouvelle localisation donne encore plus de stature à ce magnifique restaurant, les lieux ont été décorés avec goût et réservent 3 voire 4 salles et décors, le service est de grande qualité, à la fois proche et discret, les vins sont tout simplement bluffants (la politique du boss et du sommelier est manifestement de nous faire découvrir certains de leurs supers flacons sans nous assommer avec le coef classique des concurrents) et « last but not Least » la qualité gustative des plats servis est une merveille. Tout est parfait dans cet établissement qui est un des must lyonnais, à la lyonnaise « on fait bien mais on ne la ramène pas! »\nMerci au chef et à son équipe pour nous avoir régalé."
        },
        {
            "pseudo": "gugaVIP",
            "titre_review": "QUELLE DÉCEPTION",
            "nb_etoiles": 1,
            "date": "27 février 2020",
            "experience": "none",
            "review": "Nous nous fessions une joie daller dîner dans se restaurant Temp par les nombreux articles que par l' association avec le fils tété d'oie le lieux et joli est sobre les table rustique et élégante , nous avons trouvé l’huître fade et sans intérêt,paleron de veau suivie de la-grume menthe meringue rien de bien particulier les vins sont très chère bref il ni a pas eu de magie pour nous ."
        },
        {
            "pseudo": "Marieanne973",
            "titre_review": "Sublime et inattendu",
            "nb_etoiles": 5,
            "date": "25 février 2020",
            "experience": "none",
            "review": "De passage à Lyon, nous avons fortement apprécié notre dîner d hier soir , nous étions installés au Rez de chaussée, dans un très beau cadre qui permet une certaine intimité . Nous avons choisi le menu de 4 plats avec dessert, tout était parfait . Un seul bémol pour le riz que j avais espéré plus goûteux . Le personnel est fort synaptique et le sommelier est de bon conseil . Très bon rapport qualité prix . Nous reviendrons"
        },
        {
            "pseudo": "Janique T",
            "titre_review": "Ambiance cosy pour un dîner (presque) parfait",
            "nb_etoiles": 4,
            "date": "23 février 2020",
            "experience": "none",
            "review": "Très bon accueil dans ce bel établissement ouvert tout récemment. Préférez la salle à l'étage, plus intime. Le sommelier est top, il faut le détendre un peu. Nous avions choisi les menus à 48€ ... L'entrée risotto un peu décevante, le riz pas très goûteux mais sauvé par les chanterelles. Les plats sont servis avec beaucoup de légumes que Monsieur P affectionne mais on aurait aimé plus de liant avec la viande ou le poisson. Les desserts étaient top ! les vins aussi, bien choisis .. bref, un bon moment"
        },
        {
            "pseudo": "Serge B",
            "titre_review": "Une nouvelle adresse pour ce très bel établissement",
            "nb_etoiles": 5,
            "date": "23 février 2020",
            "experience": "none",
            "review": "Dîner le 13 février dans les nouveaux locaux de ce jeune chef ! Le cadre est très agréable avec une décoration soignée et une disposition des tables qui permet de vivre un moment en toute intimité . Nous avons opté pour les Inspirations de Monsieur P 👏\nTout est excellent ! La présentation est méticuleuse et vous aiguise les papilles ! Les plats se succèdent et tous vous apportent leur lot de saveurs et de plaisirs . Un vrai régal , que du bonheur ! Le service est discret , attentionné et efficace . Pour finir vous avez le privilège de voir le chef Florent venir s’enquérir de votre avis , non pour recevoir des compliments mais pour vous écouter , se soucier du bien vivre de ses clients . Quelle délicatesse et quel professionnalisme ! BRAVO . N’hésitez plus , franchissez le seuil mais prenez la précaution de réserver ! Merci à toute cette belle équipe et tous mes vœux de succès !"
        },
        {
            "pseudo": "Virginie B",
            "titre_review": "Geniale",
            "nb_etoiles": 5,
            "date": "20 février 2020",
            "experience": "family",
            "review": "Nous avons été un soir et un midi repas au top. Très belle présentation, le goût au top. Aller découvrir les coques de mr P un pure bonheur de l entrée au dessert un vrai réveil papille. L accueil très agréable les serveurs à l'écoute de nos demandes.Les vins très bon ce que nous avons apprécier c'est que le chef fais le tour des tables pour savoir le ressenti des clients. Le rapport qualité-prix est au top je conseille vivement. merci à vous l'équipe à très bientôt."
        },
        {
            "pseudo": "Elise P",
            "titre_review": "Decevant",
            "nb_etoiles": 2,
            "date": "17 février 2020",
            "experience": "couples",
            "review": "Pour le prix des menus les plats sont t bons mais rien d'extraordinaire surtout pour le prix affiché.\nMon conjoint a pris le menu à 65 euros car on nous a indiqué qu'il aurait tous les plats et au final on lui annonce que les plats principaux il en aura que 2. Si on avait su il aurait pris le menu à 55 euros \n\nNous avons attendu plus de 30min entre deux plats la moindre des choses aurait d'avoir un geste mais rien si ce n'est des excuses. \nLe \"sommelier\" nous a pas vraiment conseillé, j'ai eu la mauvaise idée de lui dire que j'appréciai le Bourgogne du coup la proposition fut un mercurey rien de très original.\n\nLa présence d'un chien à la table d'à côté m'a plus que refroidi. Surtout quand ce dernier n'est même pas tenu en laisse. Mais c'est le privilège de connaître le chef. L'hygiène passe après... \n\nEn résumé vous êtes loin d'avoir l'étoile que vous désirez."
        },
        {
            "pseudo": "JADE",
            "titre_review": "UN BON MOMENT",
            "nb_etoiles": 4,
            "date": "17 février 2020",
            "experience": "none",
            "review": "Première expérience dans ce restaurant qui vient de changer d'adresse. Avis très positif accueil très souriant, service rapide et efficace et des mets originaux pour un prix correct.Le chef vise une étoile, c'est évident, il est sur la bonne voie. A conseiller. Seul petit bémol les tables sont un peu petites et trop rapprochées, mais on l'oublie vite compte tenu de ce qu'il y a dans l'assiette."
        },
        {
            "pseudo": "Stéphane L",
            "titre_review": "Futur étoilés à coup sûr !",
            "nb_etoiles": 5,
            "date": "15 février 2020",
            "experience": "friends",
            "review": "Un accueil et une cuisine de haute précision qui titille et surprend les papilles. L’exigence associée à la jeunesse talentueuse. La modestie en plus, yyyes, ça bouscule l’ordre des choses et on adore !\nOn a découvert les talents du chef lors d’un déjeuner : \nDe la «haute couture » en cuisine à prix super raisonnable.\nDu coup nous avons eu envie d’y retourner le soir pour connaître la suite de l’histoire ... ✨ On est fan !"
        },
        {
            "pseudo": "Ignazio A",
            "titre_review": "Service soigné",
            "nb_etoiles": 4,
            "date": "15 février 2020",
            "experience": "business",
            "review": "Entrées fines et recherchées \nPlat de viande rôtie avec justesse, un besoin de poursuivre l élaboration de la présentation pour mieux déguster \ncarte des vins variée et originale"
        },
        {
            "pseudo": "Robert Michelin",
            "titre_review": "Merci pour ce moment",
            "nb_etoiles": 1,
            "date": "6 février 2020",
            "experience": "couples",
            "review": "Il semblerait que pour être bien servi chez monsieur p, mieux vaut être lyonnais, habitué, ne pas porter de casquette et peut être laisser une caution en entrant \nSinon le sommelier est gentil\nBref pour passer un agréable moment sortez votre costume de communion"
        },
        {
            "pseudo": "argentine2017",
            "titre_review": "UN BEST",
            "nb_etoiles": 5,
            "date": "15 janvier 2020",
            "experience": "none",
            "review": "Nous avons dîner en famille chez Monsieur P ; le 14/01/2020. Personnel au top, accueil trés agréable, mets de qualité et savoureux, rapport qualité prix plus qu'honnête....C'était pour un anniversaire et nous avons bénéficié de la salle privatisée sans en faire la demande...Nous avons été trés sensibles à cette attention. Monsieur P a pris la peine de venir nous voir pour s'assurer du bon déroulement de notre dîner...Top ! Ce restaurant fait partie sans conteste de notre top 5....A recommander."
        },
        {
            "pseudo": "Michel",
            "titre_review": "Anniversaire",
            "nb_etoiles": 5,
            "date": "13 janvier 2020",
            "experience": "couples",
            "review": "Alors la......! Attention \nExceptionnel du début à la fin. Le chef a 29 ans et déjà il figure parmi ces artistes qui ont quelque chose qui s’appelle le talent. Merci a lui et à toute son équipe pour ce dîner parfait. Avec en plus une gentillesse débordante. Visite de sa cave en sa présence où il nous a présenté son travail impressionnant.\nIl déménage place des Célestins et bien sur nous lui rendrons visite très vite.\nBravo pour votre simplicité et vraiment continuez...!\nEn plus le rapport qualité prix est simplement incroyable \nMerci merci et encore merci."
        },
        {
            "pseudo": "GAETTM",
            "titre_review": "Réveillon st sylvestre: décevant",
            "nb_etoiles": 3,
            "date": "4 janvier 2020",
            "experience": "couples",
            "review": "Pour le réveillon de la st sylvestre, 2 adultes, nous avons pris le menu proposé sans accord mets et vins à 90€ pour 5 plats (y compris desserts). Il fallait compter 65€ pour l accord mets et vins par tête et un supplément de 10€ pour les fromages.\nDe type bistronique, les plats proposés sont recherchés et les techniques maîtrisées, mais au détriment du plaisir en bouche et plaisir visuel. L'équilibre global n'est pas trouvé. \nTrop peu de couleur dans les assiettes, des saveurs atypiques trop prenantes dans les desserts qui terminent le repas sur une note assez désagréable, manque de générosité dans les portions, pas assez de gourmandise.\nLa carte des vins est cependant bien fournie.\nAutres points négatifs, bien que la décoration du lieu soit cosy et soignée, il n'y avait pas de nappe, ce qui est habituellement le cas dans ce type d etablissement et pour ce type d evenements.\nPar ailleurs, le rythme de service n etait pas adapté, trop rapide, sachant que le dessert devait être servi vers minuit.\nLes serveurs étaient néanmoins agréables et professionnels."
        },
        {
            "pseudo": "Alexdoba",
            "titre_review": "Un beau moment entre tradition et originalité",
            "nb_etoiles": 5,
            "date": "4 janvier 2020",
            "experience": "couples",
            "review": "Ça fait plaisir de retrouver la tradition culinaire, grand savoir faire français, le terroir est mis en valeur avec excellence. Bravo Mr P, vous et votre équipe m'ont renvoyé au pays de la Gastronomie Française."
        },
        {
            "pseudo": "Alex A",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "29 décembre 2019",
            "experience": "friends",
            "review": "Réservation faite par un collègue connaisseur qui souhaitait nous faire découvrir ce lieux. Et bien il est monté dans mon estime après ce repas. \nL'emplacement dans le centre de Lyon est idéal. \nLa décoration et sobre et bien pensée.\nPassé ceci, le service qui est excellent nous guide entre les plats, les vins et les anecdotes. Le repas en devient léger et rapide. \nJe reviendrais avec plaisir début 2020."
        },
        {
            "pseudo": "Xavier D",
            "titre_review": "Un grand moment de gastronomie !",
            "nb_etoiles": 5,
            "date": "28 décembre 2019",
            "experience": "family",
            "review": "Un vrai plaisir pour les papilles et les yeux sans oublier l’accueil. \nC’était exquis bravo jeune homme, le chef n’a que 29 ans mais il faudra le suivre car ce sera pour sur un grand chef. \nBravo à vous deux avec votre epouse et toute votre équipe, tout était parfait. \nEt merci pour vos éclairages pour les master post Vatel pour ma fille. \nJe vous souhaite une belle fin d’année et un bon déménagement, hâte de revenir dans le nouveau restaurant."
        },
        {
            "pseudo": "yavgfr",
            "titre_review": "Bon restaurant",
            "nb_etoiles": 5,
            "date": "27 décembre 2019",
            "experience": "friends",
            "review": "Service aimable, les plats sont bons et généreux, un endroit sympathique pour passer une bonne soirée, les prix sont très raisonnables"
        },
        {
            "pseudo": "rm69300",
            "titre_review": "TB",
            "nb_etoiles": 5,
            "date": "16 décembre 2019",
            "experience": "none",
            "review": "Petite carte originale et parfaite !\nAccueil et service également parfaits !\nUne belle expérience... à retenter !"
        },
        {
            "pseudo": "Velidhu91",
            "titre_review": "Gros coup de cœur !",
            "nb_etoiles": 5,
            "date": "15 décembre 2019",
            "experience": "none",
            "review": "J'ai eu l'occasion de déjeuner récemment chez Monsieur P, et tout était parfait. Excellence et raffinement dans l'assiette (truite des fjords ce jour-là, avec petits légumes sublimés ; desserts savoureux, pas trop sucrés, ...). Un service attentionné et compétent. De bons vins. Détail également : le pain servi était excellent. Bref, un sans-faute (selon moi), qui me donne envie de revenir rapidement pour découvrir les menus du soir. Bravo à toute l'équipe."
        },
        {
            "pseudo": "Francine",
            "titre_review": "Un délice de A à Z",
            "nb_etoiles": 5,
            "date": "12 décembre 2019",
            "experience": "friends",
            "review": "Un Menu 5 plats délicieux, un sommelier formidable, un cadre chaleureux. Merci Monsieur P pour cette formidable soirée !"
        },
        {
            "pseudo": "mcrusot",
            "titre_review": "Bien heureuse surprise",
            "nb_etoiles": 5,
            "date": "12 décembre 2019",
            "experience": "none",
            "review": "Excellente et heureuse découverte pour un déjeuner entre amis. Impressionnés par la qualité, la fraîcheur et l'originalité des plats et entrées au menu et par un service en salle hyper compétent et attentionné. Le plus sur le gâteau (les desserts y sont d'ailleurs fort bons) : une excellente carte des vins avec de petits joyaux à prix modérés. Un sans faute pour une première qui nous donne envie de tester la formule dîner très prochainement."
        },
        {
            "pseudo": "claudegeorgesjanin",
            "titre_review": "L'excellence !",
            "nb_etoiles": 5,
            "date": "10 décembre 2019",
            "experience": "none",
            "review": "Monsieur P est un jeune chef très talentueux ; j'ai dîné plusieurs fois dans ce restaurant, chaque fois surpris et ravi par une cuisine moderne, et élaborée avec soin. Très belle carte es vins. Personnel sympathique et attentif."
        },
        {
            "pseudo": "Dav B",
            "titre_review": "Déjeuner",
            "nb_etoiles": 4,
            "date": "10 décembre 2019",
            "experience": "business",
            "review": "Déjeuner tardif. Trouvé resto sur TripAdvisor. Ambiance chic et cosy. Acceuil très agréable, on nous demande notre manteau et on nous donne une serviette chaude. Service, présentation du menu et conseils parfaits. Les plats et les vins en revanche plutôt moyens, dommage même si les prix sont modérés."
        },
        {
            "pseudo": "Rhodanien69",
            "titre_review": "je recommande",
            "nb_etoiles": 5,
            "date": "10 décembre 2019",
            "experience": "none",
            "review": "Rapport qualité prix défiant toute concurrence. Cuisine et service dignes d un restaurant étoilé. Nous reviendrons"
        },
        {
            "pseudo": "Patricia G",
            "titre_review": "quelle belle découverte !",
            "nb_etoiles": 5,
            "date": "9 décembre 2019",
            "experience": "none",
            "review": "petit resto sans prétention mais cuisine originale et savoureuse de l'entrée au dessert , \nservice charmant ..... A découvrir absolument , bravo à ce jeune chef !"
        },
        {
            "pseudo": "Lacrêpe A",
            "titre_review": "Superbe soirée chez Monsieur P",
            "nb_etoiles": 5,
            "date": "8 décembre 2019",
            "experience": "couples",
            "review": "Superbe soirée passée chez Monsieur P et avec toute la jeune équipe que compte cet établissement. Belle déco, inventivité culinaire... Aucune fausse note, la note finale est d’ailleurs pas salée. Rapport qualité/prix imbattable"
        },
        {
            "pseudo": "Monica",
            "titre_review": "RESTAURANT AGREABLE et de QUALITE",
            "nb_etoiles": 5,
            "date": "5 décembre 2019",
            "experience": "couples",
            "review": "Que des compliments :\nAccueil, salle chaleureuse, personnel très attentif, que des produits du terroir, rapport qualité/ prix excellent.\nNous ne sommes meme pas arrivés à trouver 1 petite remarque à faire. BRAVO ! continuez à nous regaler."
        },
        {
            "pseudo": "Gerald G",
            "titre_review": "Repas entre amis",
            "nb_etoiles": 5,
            "date": "4 décembre 2019",
            "experience": "none",
            "review": "J'ai fait découvrir à 5 amis ce très bel établissement qui comme à chacune de mes visites, à conquit tous les convives !\n\nDe l'accueil à notre sortie, tout est plaisir et attention. Aucune fausse note dans cette gamme jouée par Florent poulard et son équipe !\n\nLes plats défilent et ravissent nos sens !\nUn équilibre toujours exquis et une découverte de produit peu utilisé comme son succulent risotto de racine de persil qui a unanimement bluffé notre table. \n\nFélicitation particulière à Thibeau qui maîtrise plus que parfaitement la carte des vins ! Laissez vous guider sur les accords qu'il aime faire découvrir Avec toujours autant d'humour !\n\nBref n'hésitez pas à découvrir cet établissement qui mérite un aller sans retour dans les étoiles !!!!\n\nEncore merci à toute l'équipe et à très bientôt pour de nouvelles découvertes !\n\nGg"
        },
        {
            "pseudo": "francois5",
            "titre_review": "Monsieur P",
            "nb_etoiles": 4,
            "date": "1 décembre 2019",
            "experience": "friends",
            "review": "Étonnant ce restaurant : par son cadre rafiné, Par l’accueil du propriétaire et sa convivialité, par la maitrise de son métier et la finesse de sa cuisine. Lyon possède un nouveau grand chef qui n’a pas fini de nous étonner. Rendez-vous dans son futur nouvel établissement place des Célestins. Merci Monsieur P."
        },
        {
            "pseudo": "Moustache",
            "titre_review": "Très bon moment",
            "nb_etoiles": 5,
            "date": "19 novembre 2019",
            "experience": "family",
            "review": "Cuisine soignée et recherchée. Le cadre est très agréable et l’accueil est chaleureux et professionnel. Nous reviendrons avec plaisir."
        },
        {
            "pseudo": "Olival",
            "titre_review": "Superbe expérience culinaire à prix doux",
            "nb_etoiles": 5,
            "date": "14 novembre 2019",
            "experience": "couples",
            "review": "Un jeune Chef formé à l’institut Paul Bocuse propose une cuisine savoureuse de grande qualité à un prix très raisonnable (rare à Lyon) L’endroit est chaleureux, bien décoré avec des tables et des objets chinés, les serveurs attentionnés et la Patronne très souriante. On en sort reboosté avec les papilles rassasiées sans pour autant être lourd si jamais on doit travailler l’après-midi. A refaire un soir. Monsieur P mérite le détour (parking Opéra à proximité) excellente parenthèse. Je recommande"
        },
        {
            "pseudo": "pilioux",
            "titre_review": "Délicieux",
            "nb_etoiles": 5,
            "date": "5 novembre 2019",
            "experience": "none",
            "review": "Nous avons dîné chez Monsieur P, nous avons d'une part trouvé les plats exceptionnels (et bien travaillés !) et un service aux petits soins, bref une superbe soirée."
        },
        {
            "pseudo": "Jérôme B.",
            "titre_review": "Superbe découverte",
            "nb_etoiles": 5,
            "date": "4 novembre 2019",
            "experience": "couples",
            "review": "Accueillis dans la bonne humeur, nous avons passé un moment très agréable, les assiettes sont toutes reparties vides en cuisine, tout était délicieux. On recommande vivement."
        },
        {
            "pseudo": "Didier D",
            "titre_review": "Belle découverte....",
            "nb_etoiles": 4,
            "date": "3 novembre 2019",
            "experience": "couples",
            "review": "Nous avons fait la découverte du restaurant sur recommandation d’un ami local...un accueil très professionnel mais une salle comble et trop bruyante.... par contre la cuisine est parfaite! ... une formule en 2 entrées, 2 plats et le dessert à 48€ hors boissons avec des proportions parfaitement dosées et savoureuse comme l’huitre servie avec son sorbet à l’échalote.....un régal"
        },
        {
            "pseudo": "edlyon2019",
            "titre_review": "SOIREE A DEUX CHEZ MONSIEUR P",
            "nb_etoiles": 5,
            "date": "2 novembre 2019",
            "experience": "none",
            "review": "Repas découvertes à deux. Nous sommes sortis enchantés par la recherche des plats, l'accord des goûts et la proposition des vins. Nous avons été servis par plusieurs personnes et tous étaient charmants et attentionnés. Très bon rapport qualité prix. Nous y retournerons certainement pour découvrir d'autres plats du chef"
        },
        {
            "pseudo": "Nicolas E",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "1 novembre 2019",
            "experience": "couples",
            "review": "Excellent service ni distant ni obséquieux...une présence discrète et agréable.\nDans l'assiette les portions sont plutôt petites mais tant mieux car cela permet de goûter et déguster 2 entrées et 2 plats sans jamais avoir la sensation de \"trop\".\nTout est original simple et raffiné. Menu de saison tout en finesse.\nUne adresse à retenir."
        },
        {
            "pseudo": "Niquita69",
            "titre_review": "Une belle surprise",
            "nb_etoiles": 5,
            "date": "1 novembre 2019",
            "experience": "family",
            "review": "Ce restaurant situé juste à côté de la Mère Brazier est enchanteur...\nLe cadre est chaleureux, le service attentionné, la vaisselle délicate, les produits de saison sont de grande qualité et les papilles sont largement satisfaites par une cuisine délicate et savoureuse.\nLa mousse au chocolat praliné avec nougatine est à tomber !! \nLes prix sont très sages .\nUne belle découverte et je vais m’empresser d’y retourner."
        },
        {
            "pseudo": "Josy6963",
            "titre_review": "Monsieur P merci!",
            "nb_etoiles": 5,
            "date": "28 octobre 2019",
            "experience": "family",
            "review": "Un cadre chaleureux, un service agréable, des plats travaillés et savoureux, des saveurs inattendues. \nL’endroit parfait pour passer une belle soirée!"
        },
        {
            "pseudo": "jphel",
            "titre_review": "Très belle cuisine dans un endroit stylé, par un jeune chef. Poursuivez!",
            "nb_etoiles": 4,
            "date": "16 octobre 2019",
            "experience": "none",
            "review": "J'y suis allé avec un ami, sur le temps de midi. \nCuissons parfaites. Velouté de potimarron relevé par des grains de maïs acidulés, au vinaigre. Bonne idée. Voilà qui casse la monotonie du goût. Le plat, de la truite saumonée, petite portion, cuisson parfaite. Les carottes en accompagnement restent croquantes (un peu trop à mon goût, mais bien dans le goût du jour). Le dessert est un peu en retrait, un éclair avec un praliné assez bon mais sans vraie personnalité, sur une pâte à chou un peu molassone. Rien de grave. Les vins au verres sont bien choisis. J'ai opté pour viogner à 7€, tout à fait bon. Les ervice est discrait et efficace; jle patron est venu aux nouvelles, à l'écoute du client. Le tout pour 28€. Une belle adresse qui mérite toute votre attention au moment du choix."
        },
        {
            "pseudo": "Serge B",
            "titre_review": "Un moment exceptionnel !",
            "nb_etoiles": 5,
            "date": "13 octobre 2019",
            "experience": "none",
            "review": "Nous avons choisi le menu Inspiration de Monsieur P . C ‘est réellement inspiré et inspirant pour les papilles des convives . Le jeune Chef Florent vous propose un panel de saveurs du début à la fin , en prenant un soin méticuleux à soigner la présentation . \nLe service est vraiment impeccable et les conseils du sommelier très pertinents . Au final vous vivez un moment exceptionnel ! Je vous recommande chaleureusement cette belle et jeune maison , très certainement promise à un bel avenir . Tous mes vœux accompagnent cette équipe de vrais professionnels passionnés !"
        },
        {
            "pseudo": "Frédéric L",
            "titre_review": "super découverte",
            "nb_etoiles": 5,
            "date": "27 septembre 2019",
            "experience": "couples",
            "review": "Déjà à l’arrivé vous êtes ultra bien reçu \nLe cadre est très sympas la salle du comptoir très aéré \nNous avons eu le plaisir de manger sur un superbe bureau très sympas et original \nLe menu est une découverte inhabituelle pour les papilles \nLe chef ultra sympas passe en fin de dîner partager quelques mots et est ouvert à la discutions sur ça cuisine \nLa responsable de salle est très agréable au même titre que l’équipe de service \nQue du +++++++"
        },
        {
            "pseudo": "Jeremie S",
            "titre_review": "Absolument fantastique",
            "nb_etoiles": 5,
            "date": "27 septembre 2019",
            "experience": "couples",
            "review": "Pour me surprendre à Lyon , il en faut beaucoup. Habitué des bons plans bistronomiques et gastronomiques , j’ai pourtant été séduit totalement par le charme , la fraîcheur , la simplicité et la créativité de Monsieur P.\n\nService au top, cuisine inventive pleine de goûts et de respect pour les produits qu’elle met en lumière. Carte des vins titanesque très bien maîtrisée par les 2 sommeliers . \n\nAjoutez à cela un chef qui prend le temps de venir partager en fin de repas avec ses hôtes et vous obtenez une adresse incontournable pour qui veut sortir des grands noms de la cuisine lyonnaise et venir découvrir un de leur successeur en devenir. \n\nLongue vie à Monsieur P"
        },
        {
            "pseudo": "Audrey B",
            "titre_review": "Fabuleux",
            "nb_etoiles": 5,
            "date": "27 septembre 2019",
            "experience": "couples",
            "review": "Un excellent restaurant découvert par hasard. Un service irréprochable et charmant. Des plats raffinés et des saveurs recherchées... y aller les yeux fermés ! Nous nous sommes régalés, encore merci pour ce voyage culinaire et gustatif ! Nous reviendrons"
        },
        {
            "pseudo": "Alex A",
            "titre_review": "Aucune fausse note",
            "nb_etoiles": 5,
            "date": "25 septembre 2019",
            "experience": "business",
            "review": "Parfait du début à la fin. \nL'entrée à l'huître est juste sublime.\nTrès belle découverte Lyonnaise qui va m'obliger à revenir en couple !"
        },
        {
            "pseudo": "Saori kido",
            "titre_review": "Fantastique !",
            "nb_etoiles": 5,
            "date": "13 septembre 2019",
            "experience": "couples",
            "review": "Monsieur P, personnage énigmatique à la cuisine raffinée.\nNous voulions un petit restaurant pour nos 6 mois qui nous ressemble. \nEt nous l'avons trouvé. \nGrâce à toute l'équipe nous avons passé une soirée fabuleuse où certaines découvertes culinaires ont émerveillés nos papilles. \nLe décor est aussi raffiné que les plats. Il y a du bois, c'est chaleureux. \nÀ notre arrivée nous découvrions sur notre table, une petite carte, qui s'adresse à nous. Dedans un petit mot du chef. \nNous regardions la carte où beaucoup de plats nous donnèrent envie. \nNous avions envie de goûter à tout, sans compter, nous prîmes 2 menus \"les inspirations de monsieur P\" (menu comportant 3 entrées, 2 plats, 2 desserts) en demandant une petite faveur à la serveuse. \nSouhait qu'elle a exaucé. Nous étions aux anges lorsqu'on nous a servi 2 bœufs T-bone.\nNous y reviendrons c'est certain.\nMerci encore pour ce moment."
        },
        {
            "pseudo": "Vincent M",
            "titre_review": "Celui là vaut le détour",
            "nb_etoiles": 5,
            "date": "4 septembre 2019",
            "experience": "none",
            "review": "petit restaurant niché au bout de la rue Royale non loin de la place Tolozan. L'ambiance y est chaleureuse, l’accueil attentionné sans être trop pesant. Peu de plats à la carte mais exécutés de main de maître avec une rare maîtrise des contrastes et des cuissons. l'entrée aux huitres avec sa glace à l'échalotte sur un lit iodé est un début parfait pour prendre un bain de mer mental. Suit une pièce d'agneau fondante avant de conclure sur un dessert à la pèche. Tout ceci est accompagné de vins très locaux, souvent de très belles surprises et pour sûr des bouteilles inhabituelles. Restaurant chaudement recommandé donc"
        },
        {
            "pseudo": "Jean Philippe L",
            "titre_review": "belle déco, super service, super cuisine",
            "nb_etoiles": 5,
            "date": "28 août 2019",
            "experience": "none",
            "review": "Très bel endroit à la déco décalée ancien moderne,jolie vaisselle , lieu class, excellent service et accueil agréable. \nCuisine excellente , produit de super qualité , plat à la minute, super cuisinier !\ntrès très belle expérience de l'entrée au café"
        },
        {
            "pseudo": "nicolas1415",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "13 juillet 2019",
            "experience": "solo",
            "review": "Monsieur P a énormément de talent. La glace à l'échalote qui accompagne l'huitre est remarquable. Mais tous les plats sont excellents et on frise la perfection, à tel point que l'absence d'étoile Michelin est étonnante."
        },
        {
            "pseudo": "Olivier69110",
            "titre_review": "Monsieur P a du talent",
            "nb_etoiles": 5,
            "date": "8 juillet 2019",
            "experience": "couples",
            "review": "Bravo pour cet excellent dîner.\nJe recommande le riz au escargotière entrée et les 2 viandes fut un délice. Je fus séduit par la poitrine de veau et son jus que j’ai épongé avec mon pain.\nIl est toujours difficile de se garer à proximité et le top serait d’avoir un voiturier comme la mère brasier située à 20 mètres: pour cela on devra attendre l’étoile même si nous ne sommes pas pressés pour une augmentation des tarifs.\nMerci encore, nous reviendrons."
        },
        {
            "pseudo": "coco",
            "titre_review": "Dîner en famille",
            "nb_etoiles": 5,
            "date": "3 juillet 2019",
            "experience": "family",
            "review": "Dans un cadre atypique avec de vieux meubles et de vieilles pierres,nous sommes reçus avec sourire par une hôtesse charmante et chaleureuse.Le personnel est aux petits soins,Le menu est alléchant.La composition des assiettes est raffinée malgré \nl’exiiguite de la cuisine.les entrées sont un assemblage heureux de divers saveurs.\nLa cuisson des viandes est parfaite.Tres bons légumes en accompagnement.\nLes 2 desserts permettaient de satisfaire soit une envie de fruits soit une envie de chocolat.\nBelle carte de vins\n\nmenu est alléchant.La composition des assiettes est raffinée malgré l’exiguïté de la cuisine.les entrées sont toutes"
        },
        {
            "pseudo": "Maitre BODA",
            "titre_review": "Dîner entre amis",
            "nb_etoiles": 5,
            "date": "2 juillet 2019",
            "experience": "family",
            "review": "Excellent en tous points \nAccueil parfait cadre et décoration très jolis. cuisine parfaite. La cave est excellente. Cela mérite une à deux étoiles des à présent !"
        },
        {
            "pseudo": "Trouvetou",
            "titre_review": "Décevant",
            "nb_etoiles": 3,
            "date": "26 juin 2019",
            "experience": "friends",
            "review": "Le cadre est soigné et le service est irréprochable mais j'ai trouvé mon entrée à base d'oeuf et pois chiches, quelconque et le carré de veau est bon mais sans plus.\nLe dessert n'a rien d'extraordinaire non plus.\nLa sélection de vins, en revanche est réussie.\nBref, compte-tenu de la réputation de ce restaurant, je m'attendais à mieux."
        },
        {
            "pseudo": "548philou",
            "titre_review": "Très bien",
            "nb_etoiles": 5,
            "date": "14 juin 2019",
            "experience": "couples",
            "review": "Quelle belle surprise...\nUn cadre mélant l'ancien et le moderne ; service efficace et aimable.\nUn régal grace au menu qui permet de gouter 2 entrées, 2 plats dans des quantités raisonnables !\nNous nous sommes régalés ; jeune chef abordable et très sympathique , bravo !"
        },
        {
            "pseudo": "michelealain749",
            "titre_review": "Une vraie pépite ...",
            "nb_etoiles": 5,
            "date": "7 juin 2019",
            "experience": "couples",
            "review": "Nous avons déjeuné dans ce restaurant et nous avons découvert ce jeune chef talentueux. \n\nTout était parfait, l'accueil, le service, le personnel souriant et plein d'attentions. Menu à 22 € pour une entrée un plat et 26 € avec un dessert. Un choix de vin au verre est proposé.L'addition est très raisonnable compte tenu de la qualité et de l'originalité des plats.\n\nUne petite suggestion, si je puis me permettre, \nnous aurions aimé féliciter le chef venu en salle plusieurs fois mais une seule table\na retenu son attention hélas ....\n\nBravo, nous reviendrons."
        },
        {
            "pseudo": "Serge B",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "4 juin 2019",
            "experience": "family",
            "review": "Le cadre est très agréable , la décoration soignée , la carte variée et le service impeccable . Que dire de la cuisine ? Juste exceptionnelle ! Le jeune chef Florent fait preuve d’imagination et d’audace dans le mélange des saveurs ce qui vous procure beaucoup de plaisir . La mise en bouche (huître servie avec glace à l’échalote ) donne le ton du moment très agréable que vous allez vivre . La suite du repas confirme votre première impression et l’addition ne vous laisse pas un goût amer avec un rapport qualité /prix vraiment très intéressant. Je vous encourage à découvrir ce très bel établissement tenu par un jeune couple sympathique et très professionnel ."
        },
        {
            "pseudo": "Ché Y",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "4 juin 2019",
            "experience": "couples",
            "review": "Le cadre est accueillant et soigné. L’équipe est professionnelle et le service efficace donc parfait pour le déjeuner. Les plats sont délicieux pour, au final, un rapport qualité prix excellent. \nJe recommande!"
        },
        {
            "pseudo": "Alex G",
            "titre_review": "J’y retournerais!",
            "nb_etoiles": 5,
            "date": "3 juin 2019",
            "experience": "family",
            "review": "Excellent, du service à l’assiette! \nLa lettre de Mr P. !!!\nCuisine Raffinée et recherchée, personnel en salle professionnel et efficace. \nBravo à vous, à bientôt Monsieur P."
        },
        {
            "pseudo": "Thierry A",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "23 mai 2019",
            "experience": "friends",
            "review": "Un restaurant qui aura bientôt sa première étoile. Tout est parfait, les plats, le service, le cadre. Des mélanges de saveurs improbables et un rapport qualité prix très intéressant. À essayer absolument."
        },
        {
            "pseudo": "Anthony",
            "titre_review": "Une vraie valeur",
            "nb_etoiles": 5,
            "date": "18 mai 2019",
            "experience": "friends",
            "review": "Nous y sommes allés entre amis après avoir eu du mal à avoir une table ( on comprend pourquoi ) du début à la fin un zéro fautes. Personnel au petit soin, un service de qualités, une merveille en bouche, les plats sont beaux, les assiettes aussi. Les prix sont abordables pour le standing, petit passage du chef. \nUn réel plaisir d’avoir découvert le lieu et nous reviendrons. Merci beaucoup"
        },
        {
            "pseudo": "val1965lyon",
            "titre_review": "Divin",
            "nb_etoiles": 5,
            "date": "18 mai 2019",
            "experience": "friends",
            "review": "Franchement c'est juste exceptionnel. Ce restaurant mérite amplement d'être étoilés. Tout y est de l'assiette au service en passant par le cadre etc...bref ne pas hésiter surtout pendant que les prix ne sont pas encore ceux d'un étoilés."
        },
        {
            "pseudo": "Ninarts",
            "titre_review": "Incroyable",
            "nb_etoiles": 5,
            "date": "8 mai 2019",
            "experience": "friends",
            "review": "Repas d'une extrême finesse, rien n'est laissé au hasard et l'ensemble est exécuté dans la plus grande des délicatesse. \nLaissez vous surprendre par leurs mariages de saveurs détonnant,\nLaissez vous guider par le personnel très chaleureux et d'un grand professionnalisme.\nUn très bon moment passé dans votre établissement, nous reviendrons avec le plus grand des plaisir."
        },
        {
            "pseudo": "marie-pierre J",
            "titre_review": "Un délicieux moment à tous points de vue",
            "nb_etoiles": 5,
            "date": "27 avril 2019",
            "experience": "friends",
            "review": "Une cuisine raffinée, créative, légère et savoureuse dans un décor chaleureux,cosy et intime servie par une équipe souriante, agréable et très professionnelle...tous les ingrédients étaient réunis hier soir pour que nous passions un très agréable moment.\nLa petite visite du jeune chef en fin de repas était la cerise sur le délicieux gâteau qu'il nous a servi. Merci Monsieur P pour ce très bon moment. Nous reviendrons."
        },
        {
            "pseudo": "Thierry J",
            "titre_review": "Exceptionnel et de haut vol",
            "nb_etoiles": 5,
            "date": "19 avril 2019",
            "experience": "business",
            "review": "De l’ambiance au style, en passant par le menu et le livre de cave, rien ne dénote dans cet établissement qui mérite de nombreux compliments \nFélicitations à toute l’équipe"
        },
        {
            "pseudo": "jean-claude6974",
            "titre_review": "Diner",
            "nb_etoiles": 4,
            "date": "16 avril 2019",
            "experience": "friends",
            "review": "Tres bon restaurant. Salle sympathique, service bienveillant, plats très bien préparés. Cuisine gastronomique. Je recommande."
        },
        {
            "pseudo": "Chat0u69",
            "titre_review": "Une vraie découverte !",
            "nb_etoiles": 5,
            "date": "14 avril 2019",
            "experience": "family",
            "review": "Ambiance très chaleureuse ! Le chef viendra vous saluez et vérifier que tout était à votre goût. On s’y sent vraiment bien et que dire des plats ...? UN RÉGAL !!\nPour tous les goûts, des plats élaborés de façon bistronomique ! Vraiment top!"
        },
        {
            "pseudo": "marion-mg",
            "titre_review": "Excellent dîner savoureux",
            "nb_etoiles": 5,
            "date": "11 avril 2019",
            "experience": "none",
            "review": "Belle découverte! Nous avons dîné à deux hier soir chez Monsieur P. Le cadre est plutôt classique mais la cuisine ne l'est pas! Plats gourmands comptant de très belles associations de saveurs, belles présentations, très bon service, bon rapport qualité/prix pour le menu 2 entrées + 2 plats + 1 dessert. Nous reviendrons!"
        },
        {
            "pseudo": "gnafr",
            "titre_review": "Que c’est bon et beau !",
            "nb_etoiles": 5,
            "date": "3 avril 2019",
            "experience": "friends",
            "review": "Nous sortons avec une amie de cette superbe maison sise dans une rue au nom prédestiné.\nAccueil parfait, service de même, dans un décor magnifique.\nTables à l’ancienne en bois rustique, chaises très confortables, ce qui ne gâche rien.\nPour un menu du jour chapeau ! Belles assiettes donnant envie, œuf mollet (je ne me souviens plus du nom exact) aux saveurs multiples, un suprême de poulet savamment agrémenté. Le tout d’une belle présentation et d’une grande richesse de goûts.\nUn dessert à base de chocolat et de glace pralinée pour couronner cet excellent repas.\nTrès bon rapport qualité/prix avec en prime de la gentillesse.\nUne adresse de plus sur Lyon, nettement en haut du panier.\nMerci Monsieur P."
        },
        {
            "pseudo": "Michel",
            "titre_review": "La marche étoilée",
            "nb_etoiles": 4,
            "date": "30 mars 2019",
            "experience": "couples",
            "review": "Oui c’est le restaurant tendance, le jeune chef qui monte monte. Il y a de quoi avec un menu imbattable en terme de rapport qualité /prix. Jugez plutôt : pour 48 € on vous propose huîtres ,asperges,skei ,veau et pavlova !!!!\nC’est très bon, très frais et très près du goût avec un grand soucis de saisonnalité. Le sommelier est top, les vins au verre étonnamment bons( pinot australien formidable). Le souci -car il y a un souci - c’est l’extrême rapidité du service. L’équipe est très gentille mais un brin fatiguée. Cela se comprend. \nAllez y vite. Réservez très à l’avance."
        },
        {
            "pseudo": "Pascal P",
            "titre_review": "tendance le menu 5 services à 48€ le soir",
            "nb_etoiles": 4,
            "date": "29 mars 2019",
            "experience": "family",
            "review": "et plutôt bien fait : poulpe, huitre avec formidable sorbet poivre échalote, skrei et veau. Dessert un peu en deçà. vins nature un peu cher. Un air du temps un peu surfait mais bonne table gastro."
        },
        {
            "pseudo": "Jerome G",
            "titre_review": "Digne d'un étoilé",
            "nb_etoiles": 5,
            "date": "28 mars 2019",
            "experience": "couples",
            "review": "Le restaurant de M. P ( Florent Poulard ) mérite vraiment qu'on s'y attarde. Produits divinement bien préparés et d'excellente qualité. Cuisine et décor bourgeois revisité. Service attentionné et de bon conseil ( Mention au sommelier ). Equipe jeune et dynamique. Un excellent moment passé dans ce restaurant qui devrait décrocher un jour ou l'autre le fameux macaron !"
        },
        {
            "pseudo": "mathieu devin",
            "titre_review": "Monsieur P et son équipe !",
            "nb_etoiles": 4,
            "date": "12 mars 2019",
            "experience": "couples",
            "review": "J'en ai beaucoup entendu parler alors nous avons fini par franchir le pas. Dès l'entrée dans le restaurant nos sommes chaleureusement pris en charge. Service impeccable, lieu atypique. Côté assiette, que de bonnes saveurs, on aime le travail sur les légumes ! \n\nJe recommande"
        },
        {
            "pseudo": "Niko B",
            "titre_review": "Incontournable",
            "nb_etoiles": 5,
            "date": "11 mars 2019",
            "experience": "friends",
            "review": "Beau cadre, service bienveillant, et repas excellent. Cuisine vraiment très raffinée. Et le tout d'un très bon rapport qualité prix. Incontournable"
        },
        {
            "pseudo": "Lionel B",
            "titre_review": "Superbe adresse",
            "nb_etoiles": 5,
            "date": "8 mars 2019",
            "experience": "couples",
            "review": "Excellent endroit avec un service très pro. Excellente cuisine, élégante, fine et de terroir. Le personnel est souriant et très agréable. Le lieu est chaleureux accompagné d’une bonne carte de vin. Je vous recommande cette adresse mais prendre ses précautions pour réserver. Souvent complet."
        },
        {
            "pseudo": "bandido69",
            "titre_review": "un restaurant insolite avec un accueil hors normes",
            "nb_etoiles": 5,
            "date": "27 février 2019",
            "experience": "friends",
            "review": "le menu du jour avec les propositions nous ont faits déjeuner avec une envie de revenir nous avons dégusté un croze hermitage délicieux présenter par l'épouse du propriétaire monsieur florent foulard chef de cuisine"
        },
        {
            "pseudo": "Carol L",
            "titre_review": "professionnel et prometteur",
            "nb_etoiles": 4,
            "date": "22 février 2019",
            "experience": "friends",
            "review": "Inventive, la cuisine est de qualité. On sent un vrai cuisinier, professionnel.\nL'accueil est agréable, respectueux. Le chef vient nous voir en fin de repas. La viande (veau) est parfaitement cuite, ce qui est rare. Les assaisonnements sont parfois un peu fades, peut-être pour mieux goûter la subtilité des goûts. Le chef pourrait peut-être se lâcher un peu plus, pour une cuisine encore plus \"gouleyante\"."
        },
        {
            "pseudo": "LinoNano",
            "titre_review": "Quel bonheur de diner",
            "nb_etoiles": 5,
            "date": "21 février 2019",
            "experience": "friends",
            "review": "Une adresse gourmande. Nous avons choisi « les suggestions selon l’humeur du chef » : il était de très bonne humeur !!! Des surprises gustatives, des saveurs étonnantes et des produits frais. Délicieux"
        },
        {
            "pseudo": "Mikaël G",
            "titre_review": "Saint-valentin",
            "nb_etoiles": 5,
            "date": "14 février 2019",
            "experience": "couples",
            "review": "Chez Mr P, on se sent bien. Murs de pierres avec un mobilier ancien et une deco sobre mais efficace.\nL'équipe au service en salle est à l'écoute et très professionnelle.\nPuis le chef fait défiler les plats qui nous régalent tous les uns après les autres. Sont travaillés les produits de saison. La noix de st Jacques accompagnée d'une purée de carotte et d'oranges est extra, les cuissons du poisson et de la viande sont parfaites. Les plats sont de belles découvertes et chaque produit est sublimé par ses accompagnements.\nLe chef passe en salle au milieu du repas avec un gros plat en cuivre en nous montrant la qualité des viandes rôties et nous rappelle que la cuisine est un moment de partage avant de prendre du temps pour chacun à la fin du repas.\nCe Mr P est passionné par la cuisine, et déguster le fruit de son travail est un véritable délice.On à des étoiles devant les yeux devant ces assiettes, et après dégustation, le michelin pourrait bien lui en décerner une...\nN'hésitez pas....reservez!"
        },
        {
            "pseudo": "Patrick M",
            "titre_review": "Bravo Monsieur P",
            "nb_etoiles": 5,
            "date": "3 février 2019",
            "experience": "friends",
            "review": "Dans la fameuse rue Royale, berceau de la cuisine des mère voici un restaurant qui mérite un 5/5 ! Le décor, l'accueil, le service et la cuisine sont parfait. Une formule de menus intéressante et inhabituelle et une belle carte des vins. Notre table dressé pour 6 était à l'écart et près des cuisines, nous sommes partis conquis ! Monsieur M"
        },
        {
            "pseudo": "Myriam",
            "titre_review": "Bravo et merci Mister P!",
            "nb_etoiles": 5,
            "date": "28 janvier 2019",
            "experience": "couples",
            "review": "Un accueil chaleureux, une déco à la fois classique et originale, un chef passionné qui se fait un plaisir de vous expliquer ses techniques, des produits de qualité, un service attentif et sympathique. Tout cela donne au final un enchantement pour les papilles, les pupilles et les narines... (Hum l'odeur exquise du carré de porc qui nous est présenté !) Les accords de goûts sont fabuleux. Encore merci pour ce voyage gustatif que nous n'oublierons pas."
        },
        {
            "pseudo": "Vincentjulesmia",
            "titre_review": "Merveille de restaurant",
            "nb_etoiles": 5,
            "date": "23 janvier 2019",
            "experience": "friends",
            "review": "Super petit établissement intimiste et décoré de manière un peu old school. Un service efficace et courtois, une cuisine maîtrisée avec de beaux produits. Un vrai bon moment, je recommande vivement !"
        },
        {
            "pseudo": "Gerard P",
            "titre_review": "Plaisir",
            "nb_etoiles": 5,
            "date": "23 janvier 2019",
            "experience": "friends",
            "review": "Plaisir gustatif, visuel, d’accueil. Belle présentation, goûteux, service aimable, le chef attentionné. Nous reviendrons."
        },
        {
            "pseudo": "Audrey",
            "titre_review": "Fantastique !",
            "nb_etoiles": 5,
            "date": "22 janvier 2019",
            "experience": "couples",
            "review": "Un endroit où tout le monde discute allègrement car tout est bon! \nParfait pour les épicuriens!\nService irréprochable.\nLes mets succulents surtout, le sorbet à l’échalote!!\nPetit plus, la visite du jeune chef à la fin du service. Talent et simplicité !\nMerci Monsieur P, je reviendrai avec plaisir !"
        },
        {
            "pseudo": "brunocH3610LQ",
            "titre_review": "Etoile en vue !",
            "nb_etoiles": 5,
            "date": "15 janvier 2019",
            "experience": "business",
            "review": "Diner avec des collègues de travail (8pers). Certains étant venus 3 semaines plus tôt, le chef a concocté un menu 7 plats original mixant des plats de la carte actuelle et celle à venir. Les plats sont un enchantement visuel et gustatif. 3 entrées + 1 poisson + viande rouge + 2 desserts. La cuisson lente de la viande permet un résultat exceptionnel. Le cadre est sobre mais classe, le service très efficace tout en évitant le côté trop guindé. Cave au niveau. Une excellente table et un chef très promoteur dont la reconnaissance ne devrait pas prendre des années."
        },
        {
            "pseudo": "theplayer66",
            "titre_review": "Très bonne adresse dans le 1er arrondissement",
            "nb_etoiles": 5,
            "date": "9 janvier 2019",
            "experience": "business",
            "review": "Formule déjeuner « plat + dessert » 22€. Très bon rapport qualité /prix. Équipe en salle très efficace. Décoration très classique. Nous reviendrons !"
        },
        {
            "pseudo": "King-Chang H",
            "titre_review": "Juste moyen",
            "nb_etoiles": 3,
            "date": "21 décembre 2018",
            "experience": "business",
            "review": "Déjeuner lors d'un repas d'équipe sur Lyon. Lieu cosy et classe. Pour autant je reste déçu par la cuisine. L'entrée soupe champignon très bonne mais le plat consistant en un filet mignon était sec. Enfin le dessert sans grand intérêt gustatif ni visuel. Au total, ce restaurant qui se veut gastronomique est relativement moyen en tout cas pour ce déjeuner. Déçu donc."
        },
        {
            "pseudo": "DOMIGLOB",
            "titre_review": "MAGNIFIQUE",
            "nb_etoiles": 4,
            "date": "20 décembre 2018",
            "experience": "business",
            "review": "Bravo MR P lieux simple et classe le menu unique vaut le détour les produits noble et simple sont au rende-vous cuisson parfaite on sans la maîtrise du chef qualité pris rien à dire le vins étais parfais aussi ."
        },
        {
            "pseudo": "pierre s",
            "titre_review": "Presque parfait !",
            "nb_etoiles": 5,
            "date": "19 décembre 2018",
            "experience": "friends",
            "review": "On est venu pour manger, alors parlons du repas de midi. Pour 22€ (plat dessert) ou 26 (+ entrée) on a droit à un repas délicieux et léger: mousse de champignons à l’émulsion de lard puis lieu ou porc\nExcellent cote du rhône (poignée de raisin)\nJeune chef de 28 ans au oedigree impressionnant.\nUn conseil de vieux gastronome: le décor est ringard, on se croirait dans un salon de thé des années 60 dans une petite ville de province. Optez, cher Monsieur Poulard pour un décor bistrot chic!\nJe reviendrai!"
        },
        {
            "pseudo": "jr19562015",
            "titre_review": "Bravo",
            "nb_etoiles": 5,
            "date": "12 décembre 2018",
            "experience": "couples",
            "review": "Une vraie découverte.\nTout était réussi pour ce diner, de la cuisine raffinée au service impeccable et chaleureux."
        },
        {
            "pseudo": "LOUJAS83",
            "titre_review": "UNE BONNE EXPERIENCE",
            "nb_etoiles": 5,
            "date": "27 novembre 2018",
            "experience": "friends",
            "review": "Parfait, Plaisir, Papilles émoussées, Puissance, Potentiel assuré ,Personnel top , bref un excellent moment entre amis du début à la fin du diner. Recherche pour chacun des plats, fraicheur et cuisson avec une grande précision."
        },
        {
            "pseudo": "BenRoux",
            "titre_review": "Merveilleux",
            "nb_etoiles": 5,
            "date": "25 novembre 2018",
            "experience": "family",
            "review": "Le chef est heureux et donc enthousiaste ! Il sait cuisiner, il aime partager, c’est donc une totale réussite ! Avec nos goûts et nos couleurs on peut dire que nous sommes heureux dans ce restaurant ! Bravo.\n\nA visiter absolument !"
        },
        {
            "pseudo": "desiderien370",
            "titre_review": "Belle adresse....une de plus à Lyon !",
            "nb_etoiles": 5,
            "date": "23 novembre 2018",
            "experience": "couples",
            "review": "Nous n'avons pas été déçus.\nTout est parfait,de l'assiette au personnel y compris le choix des vins,guidé par un jeune sommelier.\nJeune chef sympathique tout comme son personnel.\nNous reviendrons avec plaisir"
        },
        {
            "pseudo": "Philippe R",
            "titre_review": "Au top",
            "nb_etoiles": 5,
            "date": "13 novembre 2018",
            "experience": "friends",
            "review": "On ne se lasse pas ! Encore un moment d exception hier soir ...de nombreuses attentions tout au long du repas une precision extreme dans toutes les cuissons un service sans reproche et une carte des vins desormais digne de l assiette !"
        },
        {
            "pseudo": "MaudLN",
            "titre_review": "Très bon",
            "nb_etoiles": 5,
            "date": "11 novembre 2018",
            "experience": "couples",
            "review": "Service attentif, sympathique et décontracté\nDécoration chaleureuse\nLes plats ont des saveurs originales\nLe menu 2 entrées 2 plats 2 desserts permet de goûter à presque tout.\nA refaire !"
        },
        {
            "pseudo": "Agatha83V",
            "titre_review": "une grande finesse",
            "nb_etoiles": 5,
            "date": "6 novembre 2018",
            "experience": "couples",
            "review": "plus que le décor plus que l'ambiance, plus que l'accueil le Goût !\nchaque plat de l'entrée au désert est d'une grande finesse et réveille nos pailles pour nous étonner et mette en valeur chaque ingrédients d'une grande qualité.\nla gentillesse et la modestie du chef ajoute à la qualité de ce moment festif"
        },
        {
            "pseudo": "Pioneer48250423776",
            "titre_review": "Superbe",
            "nb_etoiles": 5,
            "date": "1 novembre 2018",
            "experience": "couples",
            "review": "Venus lors d’un dîner en amoureux, l’accueil fut exceptionnel, le cadre magnifique. Les plats d’une grande richesse gustative et le service impeccable. Belle carte des vins, jeune sommelier très professionnel. La venue du chef a notre table pour nous parler de sa cuisine fait la différence. \nNous reviendrons les yeux fermé. \nBravo à cette belle équipe."
        },
        {
            "pseudo": "Floke79",
            "titre_review": "excellent, à tout point de vue!",
            "nb_etoiles": 5,
            "date": "30 octobre 2018",
            "experience": "couples",
            "review": "Accueil et cadre chaleureux, personnel adorable, très à l'écoute et très professionnel, cuisine délicieuse, inventive et originale, vins excellents. \nMalgré la jeunesse de l'équipe, un vrai plaisir et un professionnalisme digne des plus grands se dégagent de ce restaurant. Nous le recommandons vivement!"
        },
        {
            "pseudo": "Lucie NR",
            "titre_review": "Très belle adresse lyonnaise",
            "nb_etoiles": 5,
            "date": "21 octobre 2018",
            "experience": "none",
            "review": "Une très belle adresse, très bon rapport qualité prix. Une équipe en devenir, chef prometteur, un excellent moment passé dans ce restaurant. Je conseille vivement"
        },
        {
            "pseudo": "Frank P",
            "titre_review": "Très bon rapport qualité prix",
            "nb_etoiles": 5,
            "date": "13 octobre 2018",
            "experience": "couples",
            "review": "Nous sommes allé découvrir ce restaurant au déjeuner en couple. Nous avons été émerveillé par la précision de la cuisson qui montre une grande maitrise. Les produits sont de qualité. On aurait aimé un peu plus d’originalité mais à ce prix c’est vraiment très bien. Cela nous incite à venir le soir pour monter en gamme."
        },
        {
            "pseudo": "Arnaud V",
            "titre_review": "Une très belle table lyonnaise",
            "nb_etoiles": 5,
            "date": "11 octobre 2018",
            "experience": "couples",
            "review": "Un excellent restaurant à découvrir pour partager un menu raffiné et authentique entre collègues, entre amis et famille. Le chef et son équipe savent recevoir en toute complicité comme élégance."
        },
        {
            "pseudo": "Sophiefleury64",
            "titre_review": "Tellement bon",
            "nb_etoiles": 4,
            "date": "11 octobre 2018",
            "experience": "friends",
            "review": "Une rue «  royale » une salle apaisante sans superflu avec de petites tables en bois qui sentent bon les maisons de famille . Un accueil et un service attentionnés.un jeune chef talentueux qui nous fait partager ses émotions au rythme des saisons , au son des alliances .\nune carte courte à midi toujours bon signe mais qui offre du choix et de l originalité . \nUne cuisine que l on a envie de partager donc dans l obligation de revenir."
        },
        {
            "pseudo": "magalidp",
            "titre_review": "Superbe découverte",
            "nb_etoiles": 5,
            "date": "2 octobre 2018",
            "experience": "couples",
            "review": "Cet établissement est juste parfait. La décoration est très originale. Le service aux petits soins: mention spéciale pour un jeune serveur aussi passionné, qu'agréable et souriant. \nQuant au repas, tout était très bon et bien présenté.\nJe le conseille aux amoureux des bonnes choses, j'y retournerai sans hésiter!"
        },
        {
            "pseudo": "Lolomich69",
            "titre_review": "Belle surprise",
            "nb_etoiles": 5,
            "date": "29 septembre 2018",
            "experience": "family",
            "review": "Accueil chaleureux et personnalisé, service soigné, mets décilieux...tres bonne adresse et rapport qualité/prix imbattables. Adresse à recommander. Il faut réserver avant c’est tout le temps plein❤️❤️❤️"
        },
        {
            "pseudo": "N9r0n3",
            "titre_review": "Une bonne adresse !",
            "nb_etoiles": 5,
            "date": "17 septembre 2018",
            "experience": "couples",
            "review": "Voilà un nouvel établissement que je garderai précieusement dans ma liste des restaurants recommandables de Lyon.\nJe confirme les bons avis précédents. A notre arrivée, nous découvrons un restaurant joliment décoré façon rétro et très bien tenu.\nLe service : Impeccable ! L'accueil et le service furent professionnels et agréables, avec des attentions qui ont souvent été \"perdues\" ailleurs, comme la serviette chaude pour se rincer les mains en début de repas, le premier verre d'eau servit, l'assiette à pain et l'élimination des miettes en fin de repas...\nLes plats : Ils sont de saison, travaillés finement avec des pointes d'originalité et très bien exécutés. Ils s'enchainent à bon rythme mais sans empressement. Les quantités sont respectables et terminons notre déjeuner repus, heureux d'avoir passé un bon repas !\nRapport qualité-prix : Très bon.\nEn conclusion, nous nous aurons été satisfait du début jusqu'à la fin, et sans problème, nous reviendrons faire une visite à Monsieur P.\nBravo !"
        },
        {
            "pseudo": "Cécile H",
            "titre_review": "Excellente découverte",
            "nb_etoiles": 5,
            "date": "12 septembre 2018",
            "experience": "friends",
            "review": "Ce jeune chef avenant, courtois et à l’écoute de ses hôtes nous a régalé avec des mets surprenants d’une grande finesse et originalité... nous lui souhaitons une grande réussite et à très vite pour de nouvelles aventures culinaires !"
        },
        {
            "pseudo": "nclyon",
            "titre_review": "Belle surprise",
            "nb_etoiles": 4,
            "date": "1 septembre 2018",
            "experience": "couples",
            "review": "Par hasard nous avons déjeuné dans ce restaurant situé rue Royal. Les produits étaient frais, le menu bien pensé et le service impeccable. Ce jeune chef installé depuis peu nous a bluffé..."
        },
        {
            "pseudo": "Thierry C",
            "titre_review": "Belle découverte",
            "nb_etoiles": 4,
            "date": "30 août 2018",
            "experience": "friends",
            "review": "Nous avons déjeuné en nous laissant tenter par le menu proposé. Le mélange des saveurs entre les bulots les haricots verts le pourpier et autres fut un vrai festival pour le palais. La suite ne nous a pas déçu. Le service et la gentillesse du personnel est sans reproche. Seul petit bémol la carte des vins un peu légère mais cela va évoluer selon nos informations. \nN’hésitez pas laisser vous faire vous ne regretterez pas !"
        },
        {
            "pseudo": "Mike C",
            "titre_review": "Une découverte de tres belle figure",
            "nb_etoiles": 5,
            "date": "6 août 2018",
            "experience": "couples",
            "review": "Un menu pensé avec intelligence, des assiettes réalisées avec une extrême précision a la fois dans les saveurs et dans la présentation, un service souriant et frais (malgré le manque de climatisation ). Franchement fort mr Poulard j'y retourne dès que possible"
        },
        {
            "pseudo": "Macarodam",
            "titre_review": "Époustouflant",
            "nb_etoiles": 5,
            "date": "4 août 2018",
            "experience": "friends",
            "review": "Jeune chef maîtrisant déjà extrêmement bien les assemblages et les goûts surprenants. La carte est succincte mais le petit choix révèle des saveurs somptueuses pour un prix très correct au déjeuner. En plus on se croirait revenu chez sa grand mère, la modernité des mets en plus! On entendra parler certainement de Florian Poulard dans les années à venir!"
        },
        {
            "pseudo": "voyageurdumonde69005",
            "titre_review": "belle decouverte",
            "nb_etoiles": 5,
            "date": "21 juillet 2018",
            "experience": "business",
            "review": "nous avons dejeuner \nentrée tomate mousse de fromage bien présentée saveur moyen plus\nplat loup dans une emulsion avec petit légume croquant vraiment tres bon \ndessert petite tartelette pâte fine sable avec 1 boule de glace fromage blanc tres équilibrée au nectarine sans apprêter de sucre tres bon\nune cuisine délicate raffine un rapport qualité prix très avantageux\nle service sérieux manque un soupçon de sourire \nformule 26 euros"
        },
        {
            "pseudo": "dominique g",
            "titre_review": "Belle découverte",
            "nb_etoiles": 5,
            "date": "18 juillet 2018",
            "experience": "couples",
            "review": "Dîner hier soir dans ce restaurant, très bonne expérience. Le chef travaille des produits de qualité avec talent et originalité."
        },
        {
            "pseudo": "Eric M",
            "titre_review": "Une nouvelle table de très bon niveau",
            "nb_etoiles": 5,
            "date": "14 juillet 2018",
            "experience": "couples",
            "review": "Repas du soir, à deux. Formule \"2 entrées, 2 plats, un dessert\" pour chacun, nous avons donc goutté la totalité de la carte de ce soir là. Cuisine de très bon niveau, cuissons parfaites, légumes bien sélectionnés,....Côté vins, rapports qualité prix très corrects, choix assez large. Il faudra y refaire un tour avant de confirmer la très bonne impression."
        },
        {
            "pseudo": "Patrick E",
            "titre_review": "Parfait Pour les Papilles",
            "nb_etoiles": 5,
            "date": "14 juillet 2018",
            "experience": "friends",
            "review": "Encore un excellent dîner chez ce Monsieur P. Fin et gouteux, excellent conseil pour le vin. Seul le parking est compliqué, mais ça vaut le coup !"
        },
        {
            "pseudo": "cecileVd",
            "titre_review": "top !",
            "nb_etoiles": 5,
            "date": "22 juin 2018",
            "experience": "business",
            "review": "Simple et très fin. Tartare de tomates et mousse au basilic thaï, volaille juste bien cuite, aubergine et pommes de terres. Simple mais avec de petits détails et une réalisation parfaite. Léger (mais copieux !) et délicat. Service très attentionné. Vraiment une belle adresse."
        },
        {
            "pseudo": "Alan B",
            "titre_review": "La nouvelle vague repense la cuisine traditionnelle française",
            "nb_etoiles": 5,
            "date": "21 juin 2018",
            "experience": "couples",
            "review": "Qu'il est dur de venir se frotter aux plus grands dans une ville comme Lyon!\nEt pourtant, certains audacieux réussissent le paris. C'est le cas de Monsieur P, chez qui j'ai eu la chance de dinner dernièrement.\nLa cuisine, actuelle et sincère met en avant des produits de qualité, de saison et surtout bien préparés. Que demander de mieux?\nLe format du menu, avec 2 entrées est judicieux et nous a permis de comprendre l'univers de ce jeune chef. La carte des vins, bien faites, manque peut être de choix mais les prix nous ont permis de boire de la qualité, en quantité. Plutôt rare...\nLe service, chaleureux, sans fioriture et sans faute, est en harmonie avec la cuisine offrant aux client une experience culinaire d'une extrême qualité pour un prix juste...\nRestau' à tester et équipe à suivre!"
        },
        {
            "pseudo": "RENÉ T",
            "titre_review": "P comme Parfait...",
            "nb_etoiles": 5,
            "date": "14 juin 2018",
            "experience": "friends",
            "review": "Aujourd'hui nous avons fait une halte extraordinaire à Lyon. La Presse ayant publié plusieurs articles élogieux dans ces dernières semaines, nous avons voulu découvrir ce jeune chef , Florent Poulard formé par quelques des plus grands cuisiniers de France ( 3 étoiles) : Alain CHAPEL, Guy SAVOY, Alain PASSARD et même Daniel BOULUD à New York. Cette découverte fût un vrai moment de Bonheur. D'abord le cadre : chaleureux et intimiste avec un décor relevé par des dessins du jeune chef. Non seulement c'est un grand cuisinier mais c'est aussi un artiste à l’œil très aiguisé. Pour le vérifier, pretez attention quelques instants au logo de ce restaurant : c'est Florent Poulard qui a dessiné le Monsieur P qui l'illustre ! Mais comme nous, vous avez faim, alors mettons-nous à table. Une belle table ronde accueillant facilement les 4 convives que nous étions. En entrée un pot au feu pressé froid composé de langue, de queue de bœuf et de paleron fondant sous la langue. Cette entrée était mise en scène avec des légumes colorés : betteraves rouges et carottes claires. Ensuite un excellent lieu jaune, parfaitement cuit à la vapeur, les lamelles de chair se séparant naturellement. Ce lieu jaune était parfaitement mis en valeur par une émulsion au viognier et majestueusement accompagné par des mousserons et de petites courgettes violon. Ensuite est arrivée la viande, qui avait un réel défi à relever après l'émerveillement des 2 premiers plats. Et bien le pari fût gagné: nous fût servi , par une serveuse très sympathique, un quasi de veau littéralement sublimé par un jus de veau monté au beurre ( bravo Florent pour cette sauce particulièrement réussie). Cette viande délicate était harmonieusement accompagnée par des pommes de terre \"délicatesses\" dont les plus grosses n'avaient pas un diamètre dépassant les 15 mm sans oublier les asperges sauvages, souvent oubliées dans la cuisine française, des mini carottes et de petits navets. Enfin, pour clore ce repas hors du commun, un dessert, là aussi entièrement préparé par le jeune chef. Présenté sous forme de tartelette dans laquelle nous retrouvions harmonieusement mélangées une crème diplomate faite de chantilly et de crème pâtissière, délicatement posée sur une compote d’abricots frais arrivant de la Drome avec leur légère acidité mettant en valeur leur fraîcheur. Sur ces fonds savoureux étaient posée des morceaux de nougatine . Pour apporter de la fraîcheur, fort bien venue à la fin d'un tel repas une glace à la fleur de lait accompagnait cette tartelette. Pour conclure, un excellent café, peut-être un peu trop juste au niveau quantité. Mais là encore pour accompagner ce café le chef avait préparé de petits cannelés ( comme à Bordeaux) mais aussi des guimauves et des cookies.\nA la fin du repas, le chef Florent POULARD est venu nous saluer. Nous avons pu alors constater que Florent était non seulement un très bon cuisinier, un grand artiste mais aussi un homme très sympathique...dont l'avenir sera certainement radieux."
        },
        {
            "pseudo": "GAEL728",
            "titre_review": "Exceptionnellement bon et beau !",
            "nb_etoiles": 5,
            "date": "14 juin 2018",
            "experience": "family",
            "review": "Nous avons tenté Monsieur Paul sur recommandation, et quelle belle surprise pour un repas d'anniversaire en famille. Nous avons opté pour 2 entrées, 2 plats et un dessert en imaginant qu'il s'agirait sûrement de petites parts de dégustation et bien mieux que cela, de belles et délicieuses assiettes. Nous étions repus en fin de repas. Les conseils des serveuses sont appréciables, elles mêmes sont pro,en toute simplicité, c'est cela qui est bien. Le côte Rôtie choisi est d'un rapport qualité prix plus que correct. Tout était goûteux et original. Le jeune patron, Mr P., passe nous voir et nous accorde un échange chaleureux et reste curieux de notre avis sur ce qu'il propose. Nous avons beaucoup aimé cette soirée avec un discret clin d'oeil pour l'anniversaire, vraiment, un endroit élégant qu'il serait dommage de ne pas s'offrir où se ré-offrir ;)"
        },
        {
            "pseudo": "Lyon1713",
            "titre_review": "A ne pas manquer délicieusement Monsieur P ,",
            "nb_etoiles": 5,
            "date": "8 juin 2018",
            "experience": "friends",
            "review": "J y suis allé avec des amis un vendredi soir. Nous avons tous adoré ! Les saveurs sont incroyables ! Le cadre est chaleureux et Monsieur P très attentif au bien être de ses clients . Le service est agréable, attentionné et souriant ! C est ce que j ai beaucoup aimé dans ce restaurant, en plus de la qualité culinaire, l attention ! J ai trouvé le prix très raisonnable et les assiettes généreusement servies ! A découvrir sans tarder !!!"
        },
        {
            "pseudo": "voyageurdu38",
            "titre_review": "C'est bien mais...",
            "nb_etoiles": 3,
            "date": "31 mai 2018",
            "experience": "business",
            "review": "Le cadre est charmant. L'accueil un peu froid. Les serveuses bien que sympathiques se perdent facilement Dans du détail qui rend le service un peu léger.\nDans l'assiette c'est bon, assez goutu. Les portions peut etre légére. Le concept de deux entrées a peu d'intérêts. Faudrait mieux un plat plus conséquent.\nLe bémol : la longueur du service. C'est long, trop long.\nLe plus : les vins au verre. Bon et abordable\nLe pas bien : l'addition qui reste au final élevé."
        },
        {
            "pseudo": "veroburgu",
            "titre_review": "raffine mais un peu cher",
            "nb_etoiles": 3,
            "date": "30 mai 2018",
            "experience": "friends",
            "review": "repas à midi avec des filles\nmenu avec uniquement 2 choix pour l'entree, le plat, \n\nbelle decoration des bols(pas d'assiettes!) entree et plat servi dans un bol\nquantite un peu juste, on aurait envie d'un bol de riz pour accompagner!\n\nun peu cher\nplat et dessert 22€ à midi\n26€ entree, plat et dessert"
        },
        {
            "pseudo": "chatmousse",
            "titre_review": "excelent, de l'avenir pour ce jeune chef",
            "nb_etoiles": 5,
            "date": "28 mai 2018",
            "experience": "family",
            "review": "cadre reposant décoré avec simplicité mais beaucoup de gou un air de famille\nmets tres fins, gouteux, cuisson à point\nservice impeccable\ndonc il faut y aller et revenir"
        },
        {
            "pseudo": "Nico-from-Greenville",
            "titre_review": "Will definitely go there again",
            "nb_etoiles": 4,
            "date": "24 mai 2018",
            "experience": "business",
            "review": "Simple et Chic\nPas de chichis de nappes et courbettes inutiles : progressistes de la cuisine française, c est pour vous ( pour les autres, fuyez)\nUne cuisine créative et bonne :EFFICACE \nA tester ou revisiter"
        },
        {
            "pseudo": "BenRoux",
            "titre_review": "Le petit gars est un vrai chef !",
            "nb_etoiles": 5,
            "date": "21 mai 2018",
            "experience": "family",
            "review": "Là voilà, on est en 🇫🇷, le chef est un artiste, peintre , dessinateur, cuisinier.... il aurait pu tout faire. \n\nJ’ai deux expériences chez lui, midi et soir . \n\nDonc midi, carte ramassée, peu de plats, mais un vraie maîtrise des goûts, des cuissons, du talent et une grande technique ! Bravo. \n\nLe soir, menu inspiration, pour qu’il puisse s’exprimer ! Et bien il le fait ! Bravo. Magnifique, leger, fin, goûteux, maitrise des cuissons ... \n\nL’endroit est petit, ( trop petit ? ) mais tout va ! Les jeunes filles du service sont parfaites ! Bravo et merci un incontournable de Lyon !"
        },
        {
            "pseudo": "Joséphine",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "3 mai 2018",
            "experience": "couples",
            "review": "Accueil chaleureux, pas de chichis et super découverte gustative. Les saveurs sont au rendez-vous, le cadre très charmant et le personnel à l’écoute, de bons conseils. Nous recommandons et avons passé une excellente soirée. Merci"
        },
        {
            "pseudo": "LaurenaPrnt",
            "titre_review": "Bien MAIS...",
            "nb_etoiles": 4,
            "date": "1 mai 2018",
            "experience": "couples",
            "review": "Nous avons dîner chez Monsieur P en prenant le menu \"les inspirations de Monsieur P\". \nTout d'abord, le cadre est agréable, la décoration est plutôt atypique. Le personnel est sympathique, le service se veut plutôt décontracté. On sent une certaine volonté de ne pas tomber dans le \"chichi\". Néanmoins, je conseillerai davantage de discrétion de la part du personnel.\n\nLes plats sont bons, bien présentés, ils sortent de l'ordinaire. \nNous avons été toutefois déçus, nous avons choisi le menu \"inspirations du chef\" et étant donné le résultat, on s'est demandé si le chef n'était pas en manque d'inspiration justement !! Sur les 7 services (3 entrées, 2 plats, 2 desserts) seuls 2 étaient différents du menu normal. Nous nous attendions à ce que certains aliments se retrouvent, voire peut être un ou deux plats identiques, mais 5 sur 7 c'est une grosse déception! J'estime qu'on ne peut pas vendre un menu qui laisse penser à l'improvisation, lorsqu'en réalité il ne s'agit que de faire les choix du menu à notre place... \nJe m'étais dit que je ne posterai pas les photos de ce menu \"inspiration\" afin de laisser la surprise aux prochains visiteurs, que ce menu ne perde pas de son intérêt. Mais comme quasiment aucune surprise n'est au rendez vous, je poste malgré tout certaines photos.. \n\nNous avons passé une bonne soirée et nous avons été bien accueillis, nous avons ressenti la gentillesse et la bienveillance du personnel et du chef. Nous ne dirons pas l'inverse. Mais nous avons le sentiment d'avoir été leurré avec ce menu inspiration..."
        },
        {
            "pseudo": "jacques b",
            "titre_review": "Très belle table,mais...",
            "nb_etoiles": 4,
            "date": "18 avril 2018",
            "experience": "couples",
            "review": "Accueil sympathique,carte simple ce qui signifie que le surgelé est banni de la maison,service rapide et une petite mais bonne carte de vins.\n Côté cuisine,le crabe était décevant.En revanche la souris d’agneau était remarquable.\n On ne peut qu’encourager le chef,en lui demandant de portions un peu plus généreuses,ce qui améliorera le rapport qualité prix"
        },
        {
            "pseudo": "EmrylaToile",
            "titre_review": "Monsieur P m’a souri, mais Monsieur P m’a déçu !",
            "nb_etoiles": 3,
            "date": "12 avril 2018",
            "experience": "family",
            "review": "Je ne tiens pas à être sévère, car l’intention est bonne, mais comment ne pas l'être. J’attendais une belle découverte étant donné les informations que j’avais reçues. L’accueil est sympathique, mais le cadre sans intérêt. Passons. Dans l’assiette les mets promettent, mais ne retiennent pas les papilles, et là, ça ne passe plus.\nC’est bon, mais sans éclat et aujourd'hui sans bon souvenir. Il n’y pas de fusion réel entre les ingrédients retenus pour chaque plat. Du coup, la platitude est omniprésente. L'huitre était accompagné certes, mais citron et sauge vivaient chacun leur vie, pas d'osmose. Il m'a fallu relire le menu pour savoir que l'asperge insipide devait être accompagné d'ail. L'épaule d'agneau était fondante certes, mais noyé dans un magma blanchâtre où je n'ai pas su identifier le thym. Rien n’est mauvais, rien n’est intéressant. Sauf peut-être le dessert qui reste le plus réussi (moins raté ?) du menu. Entendez-moi bien. Je comprends que certains puissent apprécier, question de références, mais la présentation affichée et les tarifs réclament un autre niveau que cette fade réalisation. Le service est cordial et aimable, mais parfois avec trop de laisser-aller: passer commande des cafés à voix haute à l’adresse d’un collègue derrière le bar ne me parait pas appréciable... pour les oreilles entre autres.\nBref, une déception telle que je ne retournerai sans doute pas tester avant quelques années. Vraiment dommage, la promesse était alléchante..."
        },
        {
            "pseudo": "Chaussmc",
            "titre_review": "Diner superbe entre amis",
            "nb_etoiles": 4,
            "date": "4 avril 2018",
            "experience": "friends",
            "review": "Très beau dîner, assiettes simples, goûts simples, service simple.\nQue des bonnes choses\nContinuez ainsi...."
        },
        {
            "pseudo": "Sylvio69",
            "titre_review": "Excellente table",
            "nb_etoiles": 5,
            "date": "24 mars 2018",
            "experience": "business",
            "review": "Très belle découvert, restaurant très chaleureux avec une carte réduite composée uniquement de produits frais. Les associations de goûts sont originales et le rapport qualité prix excellent. Un peu étonnant par contre le menu avec 2 entrées, une seule suffit largement. \nA refaire sans hésitation"
        },
        {
            "pseudo": "Jshake475",
            "titre_review": "Le temps est suspendu , le raffinements culinaire commence",
            "nb_etoiles": 4,
            "date": "23 mars 2018",
            "experience": "family",
            "review": "Peut on parler d’une simple cuisine lorsque l’on rentre chez M P...,.. et que l’on échange avec Florent un passionné de cuisine une cuisine pleine de goût à partir de produits frais un nouveau chef qui vous fait découvrir de nouvelles façons d’accommoder de présenter et de cuire ces produits dans un cadre très agréable et un service très à l’écoute bref une nouvelle adresse très prometteuse"
        },
        {
            "pseudo": "regis l",
            "titre_review": "Tres belle découverte",
            "nb_etoiles": 5,
            "date": "23 mars 2018",
            "experience": "friends",
            "review": "Nous avons passe une excellente soirée allant de découverte en découverte avec de belles saveurs,un service excellent et des vins a des prix très abordables.\nAmbiance très agréable et déco très sympa.. \nA faire et refaire.."
        },
        {
            "pseudo": "Stephanesak",
            "titre_review": "Très belle table",
            "nb_etoiles": 5,
            "date": "16 mars 2018",
            "experience": "friends",
            "review": "Dîner entre amis , nous nous sommes laissés guidés par le chef et là quelle surprise!!! Des plats d’une grande finesse, un service irréprochable. Un très bon moment. Je recommande fortement . Le chef est jeune et plein de talent!!"
        },
        {
            "pseudo": "JEAN PIERRE P",
            "titre_review": "Très belle table",
            "nb_etoiles": 4,
            "date": "7 mars 2018",
            "experience": "none",
            "review": "Ambiance agréable et accueil sympathique. \nUne belle carte où il est possible de tout goûter si vous choisissez la formule adaptée. \nDes associations surprenantes et très réussies ! C est un moment plein de belles surprises et de découvertes ...on goûte ..on recherche les ingrédients...et on se dit que vraiment c est très bon ! Subtile et plein de saveur. \nMerci !"
        },
        {
            "pseudo": "Ingrixx",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "22 février 2018",
            "experience": "couples",
            "review": "Un très bon mélange de saveurs ! Les produits sont frais et de qualité. Une très bonne adresse. À refaire !!"
        },
        {
            "pseudo": "Claire D",
            "titre_review": "Soirée filles",
            "nb_etoiles": 5,
            "date": "20 février 2018",
            "experience": "friends",
            "review": "Pour notre soirée filles du mois de février nous avons sélectionné ce restaurant. Très bonne idée. Le menu découverte choisi nous a permis de goûter à presque tous les plats de la carte. Tous plus bons les uns que les autres !!\nHuîtres, bar, agneau, lasagne de céleri, velouté de courge ... et j’en oublie !\nLe service est très sympa et pas trop guindé la deco est composée de vieux meubles de grand-mère mais très assortis et la vaisselle est très sympa aussi. \nBref belle soirée belle découverte !"
        },
        {
            "pseudo": "Charlotte S",
            "titre_review": "Allez-y !!!!",
            "nb_etoiles": 5,
            "date": "17 février 2018",
            "experience": "friends",
            "review": "Un vrai régal : nos papilles sont en ébullition \nToutes mes félicitations à ce jeune entrepreneur revenu en France pour monter sa structure ouverte il y a 2 mois\nChoix courageux : non seulement il a affronté les nombreuses formalités inhérentes à la création d’un restaurant en France mais il se démarque par une déco très personnalisée et des plats qui changent de tout ce qu’on peut découvrir actuellement \nJe n’en dis pas plus: jugez par vous même"
        },
        {
            "pseudo": "majoric",
            "titre_review": "Futur grand",
            "nb_etoiles": 5,
            "date": "9 février 2018",
            "experience": "friends",
            "review": "Top👍rien a dire ...service .plats.tout est parfait .... grand avenir pour ce ptit gars ... bref très bonne soirée entre amis"
        },
        {
            "pseudo": "Alexandre B",
            "titre_review": "Une jolie promesse !",
            "nb_etoiles": 5,
            "date": "29 janvier 2018",
            "experience": "couples",
            "review": "Une belle réussite pour ce menu à 38€ où l'ensemble des mets sont recherchés et raffinés. Un sans-faute sur les goûts et les cuissons. La carte des vins est de très bonne qualité et elle est accessible à tous les budgets. Enfin l'accueil et le service sont très chaleureux et sympathiques. Nous reviendrons avec grand plaisir !"
        },
        {
            "pseudo": "grosmatou06",
            "titre_review": "Une belle découverte",
            "nb_etoiles": 4,
            "date": "22 janvier 2018",
            "experience": "couples",
            "review": "Cadre cosy service sobre cuisine savoureuse et inventive \nUn jeune chef qui monte, ce restaurant mérite un détour \nAllez y"
        },
        {
            "pseudo": "Provencal R",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "21 janvier 2018",
            "experience": "couples",
            "review": "Un déjeuner chez Monsieur P est un vrai bon moment - Brillant cuisinier, cadre agréable, service de qualité le tout pour un prix très raisonnable - Nous reviendrons"
        },
        {
            "pseudo": "Bouhbouhnata",
            "titre_review": "Restaurant prometteur",
            "nb_etoiles": 4,
            "date": "20 janvier 2018",
            "experience": "friends",
            "review": "Quelques semaines après son ouverture Monsieur P coche déjà beaucoup de case du bistrot de quartier bistronomique plein de promesses! La deco est raccord avec le story telling même si un peu plus de fantaisie n’aurait pas été un luxe. \nL’assiette est engagée, aguicheuse, tout en délicatesse. Produits et cuisson sont bien maîtrisés. Nul doute qu’une fois son rythme bien en place, Monsieur P trouvera durablement sa place dans le paysage lyonnais. Seul petit bémol, une carte de vins bien choisis mais trop courte. À refaire!"
        },
        {
            "pseudo": "Sersob",
            "titre_review": "Déjà grand !",
            "nb_etoiles": 5,
            "date": "10 janvier 2018",
            "experience": "couples",
            "review": "Tiens un petit nouveau dans la rue, un petit jeune qui en veut, c’est ce que nous nous sommes dit alors que nous l’avons vu la première fois travailler dans son futur restaurant. Depuis il a troqué son habit de plâtrier pour celui de chef.\nD’abord venus en voisins curieux, nous sommes revenus pour devenir des habitués.\nIl a tout d’un grand, un seul bémol cependant, le succès aidant il sera rapidement à l’étroit et partira vers d’autres lieux...\nMais ça c’est pas pour tout de suite !\nEn attendant nous allons en profiter.\nMerci également pour le service impeccable.\nA très vite.\nLes voisins..."
        },
        {
            "pseudo": "Alex M",
            "titre_review": "Sublime",
            "nb_etoiles": 5,
            "date": "9 janvier 2018",
            "experience": "family",
            "review": "Du début à la fin pas une seule fausse note, de l’entrée au dessert on en prend plein les yeux et les papilles. Une carte courte et pourtant pleine de découverte. Le personnel et le chef sont vraiment de bons conseils et attentionnés, de plus le service ne se fait pas attendre. Le lieu est très sympathique. A découvrir et redécouvrir sans hésitation!"
        },
        {
            "pseudo": "Alain G",
            "titre_review": "Très beau bistronome",
            "nb_etoiles": 5,
            "date": "31 décembre 2017",
            "experience": "family",
            "review": "Bistrot élégant et moderne par Florent Poulard aide de Jeff Tetedoie pour un moment fin et délicat \nTrès bon service qui peut gagner en décontraction \nLe chef est sympathique en plus d’être doué. \nTrès belle carte de vins de tous type (tradi, bio, nature) \nUn excellent moment et une étoile prochaine 💫 🌟 ⭐️"
        },
        {
            "pseudo": "ceclou",
            "titre_review": "ROYAL !",
            "nb_etoiles": 5,
            "date": "27 décembre 2017",
            "experience": "friends",
            "review": "Fin, raffiné, exquis, dément, en un mot royal ! \nMonsieur P est tout à la fois : un beau lieu et une cuisine originale et plus que délicieuse.\nBRAVO mille fois !"
        },
        {
            "pseudo": "PhilGuast",
            "titre_review": "Quelle excellente surprise !!!",
            "nb_etoiles": 5,
            "date": "23 décembre 2017",
            "experience": "business",
            "review": "A peine ouvert et déjà plein de promesses. L’ambiance est à la fois conviviale et intimiste. Le service est impeccable et le menu réserve de très bonnes surprises. Des mélanges de saveurs très réussis et des produits de qualité. Alors comme la carte change très régulièrement, nous y retournerons sans doute très vite."
        },
        {
            "pseudo": "Mireille B",
            "titre_review": "Finesse et raffinement",
            "nb_etoiles": 5,
            "date": "18 décembre 2017",
            "experience": "family",
            "review": "Finesse et raffinement caractérisent ce nouveau restaurant: un accueil chaleureux, une cuisine délicate et qui met les papilles en émoi. ... bravo à ce jeune chef et à son équipe! \nA essayer sans hésitation!"
        },
        {
            "pseudo": "NICO695442",
            "titre_review": "Dimanche des Lumières",
            "nb_etoiles": 5,
            "date": "11 décembre 2017",
            "experience": "couples",
            "review": "Excellent moment. Cadre chaleureux et classe à la fois. Un service irréprochable. Une cuisine de haut niveau, un moment d’exception à prix (encore) raisonnable.\nA recommander sans aucune hésitation !"
        },
        {
            "pseudo": "69voyageurdumonde69",
            "titre_review": "A découvrir sans plus attendre",
            "nb_etoiles": 5,
            "date": "9 décembre 2017",
            "experience": "couples",
            "review": "Le restaurant est bien situé, près du métro croix paquet. Lorsque que nous entrons nous sommes très bien accueillis.\nOn nous installe sur une table qui ressemble à un bureau, éclairé d'une très belle lampe. La déco est très chouette. Chaque table à son style, tout est rénové et c'est beau. Le service est impeccable, c'est top ! Côté cuisine on se regale, c'est goutu, fin et frais. Le chef passe nous dire bonjour, on le félicite c'est une réussite! A découvrir sans hésitation !!"
        },
        {
            "pseudo": "Bertrand S",
            "titre_review": "Excellente découverte",
            "nb_etoiles": 5,
            "date": "8 décembre 2017",
            "experience": "family",
            "review": "Lyon, fête des lumières, nous poussons la porte de chez Monsieur P pour un dîner familial. Après un accueil très sympathique et chaleureux nous découvrons avec envie le menu que le chef a spécialement concocté pour ces quelques jours où Lyon se met en lumière. Nous aurons notamment droit à un oeuf meurette incroyable, un saucisson pistaché rôti accompagné d'une sauce truffée à tomber par terre, un dessert mêlant marron et chartreuse dans une magnifique harmonie visuelle! Bref un excellent moment passé dans ce nouveau restaurant de la rue royale. A refaire très vite.\n\nSi vous croisez Monsieur P remerciez le de notre part."
        },
        {
            "pseudo": "dominiquepoulard",
            "titre_review": "Restaurant où il faut absoluement aller",
            "nb_etoiles": 5,
            "date": "7 décembre 2017",
            "experience": "couples",
            "review": "Ambiance confortable dans un décor riche. Cuisine gastronomique française favorisant le produit et le goût."
        },
        {
            "pseudo": "Robert P",
            "titre_review": "Être généreux - Qualité mixte. Je suggère de ne pas commander de homard",
            "nb_etoiles": 3,
            "date": "9 août 2024",
            "experience": "couples",
            "review": "Nous avons réservé ce restaurant pour une célébration spéciale. C'était un mélange de brillant et d'affreux. \n\nCertaines sauces étaient brillantes, complexes et savoureuses. \n\nSkate était tout simplement OK, mais pas le meilleur patin que j'ai jamais mangé. \n\nHomard qui était un extra était AFFREUX. Le mien était dur mais avec la mastication et la mastication était à peine comestible. Mais celle de ma femme était si dure qu'elle n'était pas comestible. \n\nNous avons parlé au serveur / manager? - il portait un costume donc assumer un certain niveau d'autorité - et lui avons dit que c'était DUR. Il n'a fait que secouer la tête de gauche à droite et n'a pas fait de commentaire. N'a pas été offert aucun rabais, mais quand nous avons reçu la facture était tellement fatigué par ce temps-là avec le service lent - a dû demander une autre bouteille d'eau 3 fois avant qu'il nous a été servi - que nous avons payé et nous sommes partis. \n\nIl y avait une grande fête à l'étage qui semblait avoir tout le personnel qui courait après eux, notre repas est devenu de plus en plus lent\n\nAussi posté cela sur leur propre site Web et attendait une réponse. Rien. \n\nLE HOMARD DUR JUSQU'AU STADE DE NON COMESTIBLE DÉPASSE TOUTE CROYANCE. \n\nLA VRAIE QUESTION EST EST-CE QUE CELA A ÉTÉ RELAYÉ À CHEF QUI L'A IGNORÉ OU A-T-IL ÉTÉ SIMPLEMENT BINNED"
        },
        {
            "pseudo": "Rvanhoften",
            "titre_review": "Ciel sur une assiette",
            "nb_etoiles": 5,
            "date": "15 juillet 2024",
            "experience": "couples",
            "review": "Nous sommes allés ici pour fêter l’anniversaire de ma femme et c’était une soirée inoubliable. C'est un beau restaurant avec une ambiance classique et le personnel est très professionnel. Nous avons opté pour le menu 6 plats et chaque plat était une nouvelle surprise délicieuse. Nous sommes encore en train de nous demander quel parcours était le meilleur. Il est presque impossible de choisir mais nos numéros 1 étaient l'huître (ma femme) et les raviolis (moi) \nNous avons également eu le vin s'épluchant et les vins étaient super et correspondaient à la nourriture à chaque fois, mais dès les 3 premiers vins, vous obtenez seulement un demi-verre et cela ne suffit pas. Vous avez peur de prendre un verre en attendant que la nourriture arrive car votre verre sera vide trop tôt. \nLe personnel est très professionnel et compétent mais un peu trop formel à notre goût. Cela dit, je veux faire une exception pour une dame qui a parfaitement compris comment concilier son attitude professionnelle et une conversation informelle. Malheureusement je ne connais pas son nom mais j’espère qu’on voit bien à qui je fais référence. \nNous sommes allés dans plusieurs restaurants étoilés mais c'était le meilleur restaurant que nous ayons jamais mangé. \nLe paradis existe !"
        },
        {
            "pseudo": "Troy S",
            "titre_review": "L'expérience culinaire parfaite",
            "nb_etoiles": 5,
            "date": "22 juin 2024",
            "experience": "couples",
            "review": "Nous avons choisi Monsieur P pour célébrer notre anniversaire de mariage lors de notre séjour à Lyon. Le repas était de première classe à tous égards et la meilleure expérience culinaire que nous ayons jamais appréciée. Nous avions le menu dégustation de 7 plats avec accord mets-vins. Chaque plat était parfaitement composé, joliment plaqué et les saveurs étaient incroyables. La salle à manger était bien - aménagé, élégant mais confortable. Le service était impeccable, sympathique et instructif (le sommelier était particulièrement formidable, avec des sélections de vins qui accompagnaient chaque plat) . Pour couronner le tout, le chef Poulard est venu à notre table à la fin du repas pour nous souhaiter un joyeux anniversaire. Ce restaurant est vraiment un bijou et nous avons hâte de revenir!"
        }
    ]
}