{
    "nom": "La Table de Max",
    "adresse": "46 Avenue Jean Jaurès, 69007 Lyon France",
    "classement": 13,
    "horaires": [
        "mar : 12:00-14:00 - 19:30-23:30",
        "mer : 19:30-23:30",
        "jeu : 12:00-14:00 - 19:30-23:30",
        "ven : 12:00-14:00 - 19:30-23:30",
        "sam : 19:30-23:30"
    ],
    "note_globale": 5.0,
    "note_cuisine": 4.8,
    "note_service": 4.7,
    "note_rapportqualiteprix": 4.5,
    "note_ambiance": 4.5,
    "infos_pratiques": "Non renseigné",
    "repas": [
        "Déjeuner",
        "Dîner"
    ],
    "regimes": "Non renseigné",
    "fourchette_prix": "Non renseigné",
    "fonctionnalités": [
        "Réservations",
        "Places assises",
        "Sert de l'alcool",
        "Bar complet",
        "Service de table"
    ],
    "type_cuisines": [
        "Française",
        "Européenne",
        "Saine"
    ],
    "latitude": 45.750454,
    "longitude": 4.844666,
    "nb_avis": 317,
    "nbExcellent": 282,
    "nbTrèsbon": 26,
    "nbMoyen": 3,
    "nbMédiocre": 6,
    "nbHorrible": 0,
    "avis": [
        {
            "pseudo": "Martine F",
            "titre_review": "Une belle découverte humaine et gourmande",
            "nb_etoiles": 5,
            "date": "13 décembre 2024",
            "experience": "family",
            "review": "Vous tombez en amour de l’endroit, de Max , de sa collaboratrice pleine d’attentions pour les clients …..si vous voulez passer un moment chaleureux et gourmand avec une ambiance festive ne vous privez pas de ce bonheur ….\nUne belle découverte humaine et gourmande \nMartine"
        },
        {
            "pseudo": "Thomas C",
            "titre_review": "Génial",
            "nb_etoiles": 5,
            "date": "27 octobre 2024",
            "experience": "family",
            "review": "De bon produit bien travaillé, des plats généreux.\n\nUn Service super ! Serveur et serveuse hyper sociable et dynamique !!\n Agréablement surpris par l’ambiance qui en fait un restaurant convivial."
        },
        {
            "pseudo": "50evek",
            "titre_review": "Amazing magnifique quelle belle surprise merci Max",
            "nb_etoiles": 5,
            "date": "20 septembre 2024",
            "experience": "family",
            "review": "Ravie conquis de notre repas en famille vendredi soir à la table de Max. Accueil plus que chaleureux la serveuse souriante fort sympathique était au petit soin pour nous ! Nous nous sommes de plus régalés par les mets proposés. Merciii beaucoup à Max pour sa bonne humeur et l'originalité de son concept nous avons adoré. Formule unique à garder surtout. Nous reviendrons c'est sur entre amis ou en famille."
        },
        {
            "pseudo": "Marc L",
            "titre_review": "La vedette, c'est le patron !",
            "nb_etoiles": 4,
            "date": "6 septembre 2024",
            "experience": "couples",
            "review": "Un accueil extrêmement chaleureux soutenu par l'énergie du patron qui nous propose quasiment un dîner spectacle.\nLa cuisine, qui de fait passe un peu au second plan, est de bonne facture.\nLa facture justement, et c'est là le seul bémol, est un peu trop chargée."
        },
        {
            "pseudo": "rui v",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "5 août 2024",
            "experience": "family",
            "review": "Superbe ambiance Max est au top comme toujours \nOn a passé une très belle soirée en famille \nLa cuisine est simplement parfaite \n\nMerci l'équipe"
        },
        {
            "pseudo": "Bobby la pointe",
            "titre_review": "On va revenir très vite !! 😜😜",
            "nb_etoiles": 5,
            "date": "13 juillet 2024",
            "experience": "couples",
            "review": "Max a trouvé le concept et nous avons adorés!! L’ambiance, le show, le chaud (miam) les jeux donnent beaucoup de convivialité ! On commence par un super accueil, un repas excellent et l’ambiance monte fur et à mesure de la soirée \nOn a déjà réservé à nouveau pour le mois d’août avec des amis \nMerci à Max, la super serveuse et l’équipe de cuisine de la part de la meilleure table de deux à côté du bar."
        },
        {
            "pseudo": "thibault d",
            "titre_review": "Ce qu'on fait de mieux sur Lyon",
            "nb_etoiles": 5,
            "date": "2 juillet 2024",
            "experience": "couples",
            "review": "Visite ce 02/07/2024, comme toujours, incroyablement bien reçu. Max tient son concept comme personne.\nVous cherchez de la gastronomie avec une ambiance de fête dans un ensemble décontracté ?\nC'est l'adresse de Lyon.\nDécouverte par hasard il y a quelques années, c'est devenu notre madeleine de Proust.\n\nMerci pour tout Max\n\nThibault"
        },
        {
            "pseudo": "Romane C",
            "titre_review": "Génial",
            "nb_etoiles": 5,
            "date": "19 juin 2024",
            "experience": "couples",
            "review": "L’endroit est parfait pour une soirée, l’ambiance est incroyable et les plats le sont tout aussi. Je recommande sans aucune hésitation. \nMerci pour ce bon moment !"
        },
        {
            "pseudo": "John",
            "titre_review": "On adorent 🤩😋😋😋",
            "nb_etoiles": 5,
            "date": "18 juin 2024",
            "experience": "business",
            "review": "La table de Max, c’est l’excellence à tout niveau 🤩 Une cuisine succulente avec de très belles entrées à partager / de très beaux plats signatures Beef 🥩 and Lobster 🦞 / la pluma bien grillé en extérieur et rosé à l’intérieur absolument fondante 😋😋😋 / une ambiance festive 🥳 orchestrée par Max le maître des lieux 🤩 / une excellente adresse qui permet vraiment de sortir du cadre et de s’évader après son travail 😍 Je recommande à 1000% !!"
        },
        {
            "pseudo": "David G",
            "titre_review": "Parfait !",
            "nb_etoiles": 5,
            "date": "18 juin 2024",
            "experience": "family",
            "review": "Excellente table, excellent service, excellente ambiance. THE place to be 👍 sur Lyon, absolument. C’est trop top, vraiment"
        },
        {
            "pseudo": "Sandra C",
            "titre_review": "Je n'y retournerai pas",
            "nb_etoiles": 2,
            "date": "13 juin 2024",
            "experience": "family",
            "review": "Max est très très tactile, ... il vous touche continuellement à chaque fois qu'il vous parle.\nDans son restaurant, il doit être le centre de l'attention : N'essayez pas de discuter avec vos amis... En enfilant ses costumes, il met la musique à fond.\n\nPersonnellement, ce n'est pas ce que je recherche d'un restaurant.\n\nLa nourriture n'était pas trop mal, excepté pour les couteaux de mer : les coquilles étaient brisées : il y avait plein de minuscules morceaux de coquilles qui ne pouvaient être trillées dans l'assiette et donc qui craquait dans la bouche. On essaye de les retirer un à un du bout des lèvres ; ça gâche la dégustation.\n\nJ'avais trouvé cette adresse dans Trip Advisor, soi-disant un des meilleurs restaurants de Lyon... !\n\nCela me donne l'occasion d'écrire mon premier commentaire.\n\nPS : je lis ses réponses aux clients qui ont également osé exprimer une satisfaction mitigée de ce restaurant. Max n'accepte pas la critique!\nA noter, à Sterimberg, il a dit qu'il fera attention au volume sonore, je n'ose imaginer ce que cela pouvait être auparavant, tellement j'ai eu mal aux oreilles..."
        },
        {
            "pseudo": "TheDahu",
            "titre_review": "Très décevant",
            "nb_etoiles": 2,
            "date": "10 juin 2024",
            "experience": "couples",
            "review": "Très déçu par ce restaurant.\nLe patron, d'un égocentrisme exacerbé, fait son show, déguisé, debout sur le bar, le volume de la musique à fond : Cela fait mal aux oreilles et on ne peut plus se parler. \nTrès dommage !\nNous avions été attirés par sa notation sur Trip Advisor, nous n'y retournerons pas.\nL'assiette (gustatif, présentation) est cependant qualitative.\nTrès cher pour ce que c'est."
        },
        {
            "pseudo": "guigui2017",
            "titre_review": "Un formidable moment de récréation bistronomique",
            "nb_etoiles": 5,
            "date": "30 mai 2024",
            "experience": "couples",
            "review": "Un lieu convivial !! La nourriture est délicieuse, l’accueil est plus que chaleureux. L’ambiance est extraordinaire… un bon moment de convivialité et de fêtes. Que cela fait du bien . Bravo bravo"
        },
        {
            "pseudo": "Deborah U",
            "titre_review": "Une pépite !!!!!",
            "nb_etoiles": 5,
            "date": "19 mai 2024",
            "experience": "friends",
            "review": "Quelle surprise en voyant le boss se déguiser, sauter sur le bar, faire le show, mettre le feu à la salle.... Le tout en dégustant des entrées, plats, desserts magnifiques et délicieux. Vraiment une pépite qui vaut le détour !!!!! Et je ne parle pas de la déco !"
        },
        {
            "pseudo": "JACQUEMIN S",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "15 mai 2024",
            "experience": "friends",
            "review": "Il y avait longtemps que je n’avais pas aussi bien mangé dans un restaurant, avec une ambiance au top, un endroit que je recommande pour passer une excellente soirée, avec Max qui est un commerçant comme on n’en trouve plus et toute son équipe vraiment au top!\nMerci beaucoup pour le partage, vous méritez qu’on parle de vous 😀"
        },
        {
            "pseudo": "GM",
            "titre_review": "Incroyable 💪🏼😎 A vivre une fois, entre amis ou en famille !",
            "nb_etoiles": 5,
            "date": "10 mai 2024",
            "experience": "family",
            "review": "Nourriture excellente et une ambiance qui déchire… allez-y, j’en dirai pas plus 👋🏼🥳\nMa meilleure découverte depuis de nombreuses années !!!!!"
        },
        {
            "pseudo": "Glouby777",
            "titre_review": "Au top du top",
            "nb_etoiles": 5,
            "date": "10 mai 2024",
            "experience": "family",
            "review": "Super resto!!! Le cadre et très très bon ! Ambiance excellente !!! Merci à Max et compagnie! On est des clients exigeants et on a adoré !!!"
        },
        {
            "pseudo": "Laurent Dufour",
            "titre_review": "Super endroit a faire absolument...",
            "nb_etoiles": 5,
            "date": "23 avril 2024",
            "experience": "friends",
            "review": "Max, Charlotte et la cuisine un grand grand merci a tous... Nous avons passé une belle et super soirée. Dans une bonne ambiance de folie, avec de très très bonne chose dans l'assiette... je reviendrai faire un tour chez Max, à la prochaine.\nMerci..."
        },
        {
            "pseudo": "VAT0613",
            "titre_review": "Une expérience remarquable",
            "nb_etoiles": 5,
            "date": "22 mars 2024",
            "experience": "solo",
            "review": "La table de Max est un point de charmes idéalement placé au cœur de Lyon\n\nL’accueil y est chaleureux, le personnel efficace et sympathique ce qui confère une atmosphère particulièrement agréable pour un dîner solo, entre amis, en famille ou pour un repas d’affaire le midi.\n\nLa nourriture est saine, savoureuse et les plats sont esthétiquement intéressants.\n\nJ’ai effectué 25Km pour y aller et cela sans regret.\n\nMerci pour cette expérience et c’est sans doute que je renouvellerai l’expérience si l’occasion s’y présente."
        },
        {
            "pseudo": "Leslie G",
            "titre_review": "Mémorable",
            "nb_etoiles": 5,
            "date": "11 février 2024",
            "experience": "friends",
            "review": "Une soirée mémorable, Max est d'une extreme gentillesse de l'accueil au départ comme un ami.\nLe repas était excellent et copieux.\nBien plus qu'un restaurant mais une expérience formidable. \nBravo pour l'animation et la folie de la soirée.\nIci on boit, on mange, on rit, on danse, on déconnecte et on profite!"
        },
        {
            "pseudo": "Pedro V",
            "titre_review": "Unique",
            "nb_etoiles": 5,
            "date": "19 janvier 2024",
            "experience": "friends",
            "review": "Quel bel endroit!! Concept unique en son genre grâce à l’activité débordante de Max 🙂 De l’énergie, de la créativité et surtout une générosité surdosée!! La nourriture est fine et de très grande qualité, le service est impeccable.\nCoup de foudre assuré!!"
        },
        {
            "pseudo": "Yann",
            "titre_review": "Une tuerie",
            "nb_etoiles": 5,
            "date": "9 janvier 2024",
            "experience": "couples",
            "review": "Une ambiance à tomber \nUn patron trop top / déguisement et bouteilles à gagner\nUn dîner parfait\nDe retour dans 1 mois / table réservée pour 4🥂😉😘"
        },
        {
            "pseudo": "Touati Walida",
            "titre_review": "Comment bien démarrer l'année à la table de max!",
            "nb_etoiles": 5,
            "date": "4 janvier 2024",
            "experience": "friends",
            "review": "Waouh .... Un resautant qui cumule la sympathie +++ du personnel, un délicieux repas, un concept innovant, une ambiance chaleureuse et drôle. What else !\nEncore merci. On a passé une super soirée"
        },
        {
            "pseudo": "Énergies P",
            "titre_review": "Unique et exceptionnel !",
            "nb_etoiles": 5,
            "date": "14 décembre 2023",
            "experience": "business",
            "review": "Un restaurant exceptionnel et un patron , MAX, exceptionnel qui fait le show ( déguisements , danse , bouteille à gagner \nEt les repas , vins , champagnes sont excellents !\nUne des meilleures table sur Lyon et je pèse mes mots !!!\n\nMichel"
        },
        {
            "pseudo": "estelle G",
            "titre_review": "Fabuleux",
            "nb_etoiles": 5,
            "date": "25 novembre 2023",
            "experience": "friends",
            "review": "Et si les vacances c’étaient d’aller chez Max… en une soirée ils nous redonnent une patate d’enfer tu arrives morose tu repars avec l’envie de conquérir le monde, est-ce grâce : au boudin divin, aux couteaux , au homard, au boeuf, aux desserts ? Je ne sais plus tellement que tout était bon , les cuissons parfaites et l’équipe est là pour assaisonner le tout d’une gentillesse hors du temps ! Un petit coup de chenille pour finir un verre de chartreuse qui nous permettra d’avoir le courage de partir ! Et si on réservait de suite pour la prochaine fois ! Bises à Max et chacha 😘"
        },
        {
            "pseudo": "Mou M",
            "titre_review": "Exceptionnelle",
            "nb_etoiles": 5,
            "date": "25 octobre 2023",
            "experience": "friends",
            "review": "Pour ma part le meilleur restaurant que j ai fais pas une fausse note et je pèse mes mots le chef d une gentillesse hors norme je n avais jamais vu un restaurant offrir dés bouteilles de vin le prix pour ma part très convenable ça ne m étonné pas que le restaurant est toujours complet mille merci"
        },
        {
            "pseudo": "Cindy F",
            "titre_review": "Un incontournable à Lyon… il faut absolument le tester …",
            "nb_etoiles": 5,
            "date": "24 octobre 2023",
            "experience": "couples",
            "review": "Soirée parfaite : accueil, repas, service, décoration, ambiance, cocktails, petites attentions envers les clients … \nNous avons fêté nos 1 ans de mariage et nos 17 ans de vie commune dans ce restaurant que je recommande fortement.\nUn endroit incontournable … qui change des standards …\nBravo à l’ensemble de l’équipe et un grand Merci pour ce merveilleux moment à vos côtés."
        },
        {
            "pseudo": "Jeremy D",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "25 septembre 2023",
            "experience": "friends",
            "review": "Super restaurent, nourriture et service exceptionnel. L'une de mes meilleurs adresse sur Lyon sans hésitation"
        },
        {
            "pseudo": "elodie v",
            "titre_review": "Adresse à tester !",
            "nb_etoiles": 5,
            "date": "21 septembre 2023",
            "experience": "couples",
            "review": "Très bonne expérience ! Menu avec un bon rapport qualité-prix. Max est un patron passionné et ça se voit, il se donne à fond pour ces clients. Celui-ci vient rythmer le repas par de petites animations musicales et déguisées et propose des bouteilles à gagner. Adresse à essayer à tout prix, si vous avez du budget (minimum 43 euros par personne pour un menu)."
        },
        {
            "pseudo": "golf80",
            "titre_review": "Dîner au top !!!",
            "nb_etoiles": 5,
            "date": "11 août 2023",
            "experience": "family",
            "review": "Nous avons dîner en couple un vendredi soir chez Max !!!\nQuelle ambiance et quel bon moment passé\nOutre le patron qui fait le show toutes les 30 mn, la qualité de la restauration est également présente.\nLa promesse est tenue entre boeuf et homard !!! Nous conseillons l'entrée tataki de boeuf !!!\nUne carte des vins très fournie, à des prix plutôt ++ mais c'est normal\n\nProchain séjour à Lyon, nous y retournerons"
        },
        {
            "pseudo": "Sabrina R",
            "titre_review": "Extraordinaire",
            "nb_etoiles": 5,
            "date": "6 août 2023",
            "experience": "friends",
            "review": "Nous avons passé une soirée mémorable avec nos amis. Le papa de Max était là lui aussi pour fêter son anniversaire et disons que la soirée a été plus qu'animée. Nous avons bcp apprécié partager ce bon moment. Merci à toute l'équipe au service et en cuisine plus qu'adorable. \nCôté repas, je me suis laissée tenter par l'onglet au poulpe...que dire ? Extraordinaire, vraiment la qualité des plats est à relever. \nMerci pour cette soirée mémorable. Nous reviendrons bien entendu et surtout nous recommandons vivement."
        },
        {
            "pseudo": "Guillaume",
            "titre_review": "Charme et saveur",
            "nb_etoiles": 5,
            "date": "25 juillet 2023",
            "experience": "couples",
            "review": "Charmant restaurant, en charmante compagnie. \nLe service est si rapide et efficace que le repas fut un moment rempli de saveurs et de joie. \nJe pense revenir avec mon amie et je recommande fortement de prendre un dessert!"
        },
        {
            "pseudo": "Marcel S",
            "titre_review": "Le top",
            "nb_etoiles": 5,
            "date": "8 juillet 2023",
            "experience": "friends",
            "review": "Superbe ambiance \nRepas excellent \nJe recommande fortement \nMerci à l’équipe pour ce bel accueil on reviendra très vite !"
        },
        {
            "pseudo": "Nathalie L",
            "titre_review": "Top",
            "nb_etoiles": 5,
            "date": "23 juin 2023",
            "experience": "family",
            "review": "Très bel endroit, limite hesitante de devoir partager !!\nMerci à max et sa team ! Très belle soirée. \nMuxu"
        },
        {
            "pseudo": "coquillat m",
            "titre_review": "Dîner entre amis",
            "nb_etoiles": 5,
            "date": "8 juin 2023",
            "experience": "friends",
            "review": "Incroyable soirée ! \nTop dans l’assiette et pour l’ambiance il faut vivre cette expérience au moins une fois dans sa vie de fun gourmet ☺️\n Bravo à toute l’équipe 🥳😋"
        },
        {
            "pseudo": "Oli Z",
            "titre_review": "Un délice",
            "nb_etoiles": 5,
            "date": "2 juin 2023",
            "experience": "friends",
            "review": "Un super restaurant avec une ambiance de folie et un repas délicieux. Une équipe au top.Je recommande fortement"
        },
        {
            "pseudo": "aurelie691",
            "titre_review": "Succulent et festif",
            "nb_etoiles": 5,
            "date": "8 mai 2023",
            "experience": "friends",
            "review": "On se régale on dance on rigole quel bon moment passé entre amis vraiment une très bonne adresse j'y reviendrais très vite"
        },
        {
            "pseudo": "virginie d",
            "titre_review": "Super Restau",
            "nb_etoiles": 5,
            "date": "4 mai 2023",
            "experience": "friends",
            "review": "Super Restaurant, accueil au top avec des personnes plus que charmantes , le repas est excellent, tout cela dans une ambiance de folie, allez y les yeux fermés……"
        },
        {
            "pseudo": "Cyrkiss",
            "titre_review": "Un Max de plaisir !!",
            "nb_etoiles": 5,
            "date": "24 avril 2023",
            "experience": "couples",
            "review": "Une cuisine au top, et un chef qui donne de sa personne toute la soirée pour vous faire passer une superbe soirée. Nous recommandons vivement ce restaurant !!"
        },
        {
            "pseudo": "Daydream793082",
            "titre_review": "Inégalable",
            "nb_etoiles": 5,
            "date": "23 avril 2023",
            "experience": "friends",
            "review": "Un grand merci à Max et son équipe, nous avons fêter les 18 ans de notre fille Lou et tous a été parfait !!!\nLes petites attentions tout au long de soirée sont vraiment appréciables avec un service au top.\nEndroit unique et inégalable…"
        },
        {
            "pseudo": "mahe6969",
            "titre_review": "Chez Max !!!",
            "nb_etoiles": 5,
            "date": "10 avril 2023",
            "experience": "none",
            "review": "Bonjour.Nous y étions ce vendredi après l'annulation de deux jours plus tôt pour un problème technique sur le matériel du restaurant. Le restaurant est assez incroyable avec une ambiance très festive ...La qualité de la nourriture est là et bravo à tout le personnel qui est extrêmement professionnel et sympa .Ma femme et moi avons beaucoup appréciés notre repas et nous reviendrons certainement. Il ne faut pas cacher que l'ambiance est un peu bruyante mais c'est un détail .Allez-y vous passerez \nun très bon moment. Bravo Max et merci pour votre geste final..."
        },
        {
            "pseudo": "PY72",
            "titre_review": "Un truc de fou….Génial !",
            "nb_etoiles": 5,
            "date": "1 avril 2023",
            "experience": "couples",
            "review": "J’aurais bien mis une note de 6 sur 5 mais ce n’est pas possible…Accueil hyper chaleureux, on se sent de suite à l’aise…Face aux choix cornéliens à poser en lisant la carte, Max nous propose spontanément un assortiment d’entrées pour précéder nos plats…génial ! Pour le vin, on se laisse faire, également…Tout est absolument délicieux, tant dans l’assiette que dans nos verres…Et que dire de l’ambiance ?! Tout simplement incroyable, jamais vu ça !! Au bout d’un moment, ça danse et ça chante dans tous les coins, Max nous gratifie par ailleurs de quelques déguisements bien marrants accompagnés d’un show sur le comptoir et d’un jeu pour gagner des bouteilles…Bref, forcément pas l’endroit pour une demande en mariage ou un repas romantique, par contre, absolument génial pour faire la fête…De la part des deux belges de passage ce vendredi 31 mars…"
        },
        {
            "pseudo": "Estelle F",
            "titre_review": "Un bon plat fait avec amour accompagné d’une ambiance de bons copains, telle est là définition de à la Table de Max",
            "nb_etoiles": 5,
            "date": "28 mars 2023",
            "experience": "couples",
            "review": "Un bon plat fait avec amour accompagné d’une ambiance de bons copains, telle est là définition que je donnerai à la Table de Max !\nTrès bon accueil et divertissement garantis ! \nEn couple pour une soirée sympa qui change, entre copains pour trinquer ou en famille pour renouer les liens, n’hésitez plus et réservez !"
        },
        {
            "pseudo": "Julien P",
            "titre_review": "Au top!!",
            "nb_etoiles": 5,
            "date": "17 mars 2023",
            "experience": "none",
            "review": "Un repas gargantuesque et exquis - une ambiance au top - un service chaleureux et plein de petites attentions - des vins merveilleux dégustés et partagés."
        },
        {
            "pseudo": "Marine D",
            "titre_review": "Excellente soirée",
            "nb_etoiles": 5,
            "date": "26 février 2023",
            "experience": "friends",
            "review": "Dîner entre amis, soirée plus que réussi!\nAmbiance assurée (même France Gall désormais sur la playlist!!🤣) \nRepas copieux et très bon!\nA bientôt!"
        },
        {
            "pseudo": "Joris",
            "titre_review": "Superbe !",
            "nb_etoiles": 5,
            "date": "5 février 2023",
            "experience": "couples",
            "review": "Avons dîné ce samedi 4 février dans ce joli restau. Après quelques couteaux pris en apéro, avons pris un arancini au homard : excellent ! Puis le beef and lobster : portions copieuses servies avec frites et gratin de maïs qui m'a beaucoup plu. La mousse chocolat chaude et praliné froid : original mais très bon. Merci à la serveuse très à l'écoute et à Max pour la bonne ambiance ! Nous étions en couple et nous avons passé une très bonne soirée ! Bonne continuation à vous tous !"
        },
        {
            "pseudo": "Emma de Lyon",
            "titre_review": "un dîner savoureux dans une ambiance chaleureuse",
            "nb_etoiles": 5,
            "date": "4 février 2023",
            "experience": "none",
            "review": "C'est un endroit atypique.\nL'équipe est au top, la viande et le poisson d'excellente qualité.\nTrès rapidement on a l'impression d'être entre amis. \nCe restaurant vous sert donc des plats excellents dans une ambiance hors du commun grâce à l équipe exceptionnelle qui le dirige.\nMerci encore à Max pour les petits moments de délire. Ca fait un bien fou.\nPensez à réserver longtemps à l'avance.\nJ'y retournerais avec des amis."
        },
        {
            "pseudo": "xavierg934",
            "titre_review": "Exceptionnel",
            "nb_etoiles": 5,
            "date": "3 février 2023",
            "experience": "friends",
            "review": "Ce restaurant vous sert des plats excellents dans une ambiance hors du commun grâce à l équipe exceptionnelle qui le dirige. J y retournerai régulièrement"
        },
        {
            "pseudo": "Raph",
            "titre_review": "Quel show",
            "nb_etoiles": 5,
            "date": "19 janvier 2023",
            "experience": "business",
            "review": "Dîner d'affaires dans ce très beau restaurant. Je n ai jamais dégusté un aussi bon Tomahawk de ma vie... les vins sont divins et le service au top. Bravo l équipe et quel show"
        },
        {
            "pseudo": "JFetMarie",
            "titre_review": "Convivialité, ambiance, cusine de qualité",
            "nb_etoiles": 4,
            "date": "14 décembre 2022",
            "experience": "none",
            "review": "un diner entre amis en décembre 2022, nous avons eu la chance de réserver une table dans ce restaurant très demandé. La salle de style bistro est bien agencée pour pouvoir contenir un maximum de convives sans excès. La cuisine proposée est gourmande, originale, inspirée en partie des références culinaires nord américaines (ex : boeuf-homard... à essayer !). C'est bon, copieux à des prix corrects. Carte des vins bien fournie avec une gamme de prix progressive. Et puis, il y a Max ! Accueil, générosité, ambiance (!!!), il maîtrise parfaitement son public qui lui rend bien. Ne manquez pas ce restaurant ... si vous avez de la chance de pouvoir réserver ! Vous passerez un très bon moment."
        },
        {
            "pseudo": "Frederique1345",
            "titre_review": "Une soiree inoubliable ...",
            "nb_etoiles": 5,
            "date": "11 décembre 2022",
            "experience": "friends",
            "review": "Une table de 10 personnes ... merci Max de nous avoir accueillis comme si nous étions tes amis ! On s est régalés... on a adoré la viande et l association terre et mer. Et une ambiance qui fait que l on a eu du mal à quitter cet endroit. Si vous aimez la bonne cuisine, si vous aimez les gens, ne loupez pas cette adresse !!"
        },
        {
            "pseudo": "Yoann H",
            "titre_review": "Une expérience incomparable",
            "nb_etoiles": 5,
            "date": "26 novembre 2022",
            "experience": "couples",
            "review": "Dur d’avoir une table et on comprend pourquoi. Merci vraiment pour la qualité des plats et pour l’ambiance incroyable!"
        },
        {
            "pseudo": "Suzanne O",
            "titre_review": "Repas entre amis",
            "nb_etoiles": 5,
            "date": "12 novembre 2022",
            "experience": "friends",
            "review": "Soirée exceptionnelle entre amis dans un lieu très convivial avec une cuisine delicieuse. Adresse incontournable à Lyon ."
        },
        {
            "pseudo": "MooringB73",
            "titre_review": "Un moment de convivialité extraordinaire !",
            "nb_etoiles": 5,
            "date": "2 novembre 2022",
            "experience": "family",
            "review": "Incroyable de retrouver un endroit comme celui-ci à Lyon ! Ici tout n’est que convivialité,détente et plaisirs gustatifs. Une belle carte complète mais réduite, gage de qualité et de fraîcheur. Le concept du mariage homard et bœuf très utilisé chez nos voisins anglo-saxons notamment à Boston est une grande réussite surtout avec la petite French Touch sur la cuisson, la présentation et les accompagnements. Légumes d’antan grillés à la plancha, purée et frites fraîches maison. Du simple, du bon ! Il y’a vraiment un Pro dans la cuisine que je n’ai pas osé aller déranger pour lui dire Bravo et Merci ( maintenant c’est fait) ! \nAu service aussi c’est le top, toujours le sourire, super efficace, à vous aussi madame un grand merci. \nJe fini par l’ambiance ! Difficile à expliquer, le mieux c’est d’aller voir !!! Mais pensez à réserver …."
        },
        {
            "pseudo": "AndreasFc25",
            "titre_review": "Exceptionnel !",
            "nb_etoiles": 5,
            "date": "24 octobre 2022",
            "experience": "couples",
            "review": "Très peu de restaurant donne l'envie de partir en week-end pour y manger. Celui-ci en fait partie.\nAccueil extra, plats excellents, ambiance parfaite. \nContinuez comme ça !! 👍🏻👍🏻"
        },
        {
            "pseudo": "fredvador",
            "titre_review": "Homard et viande",
            "nb_etoiles": 5,
            "date": "23 octobre 2022",
            "experience": "friends",
            "review": "Juste exceptionnel. \n\nDe l’engagement, de la passion.\n\nÇa ne laisse pas indifférent.\n\nUn super moment.\n\nXxxxxxxxxxxxxxx"
        },
        {
            "pseudo": "Ju",
            "titre_review": "Juste parfait",
            "nb_etoiles": 5,
            "date": "1 octobre 2022",
            "experience": "friends",
            "review": "L’accueil est juste top , serveuse et le patron Max sont juste des amoureux du travail .\nLes plats sont savoureux , le vin est excellent et le pain perdu juste à tombé, \nBravo max pour le show .\nNous reviendrons très vite"
        },
        {
            "pseudo": "Jean-Luc R",
            "titre_review": "Waouh ! The restaurant",
            "nb_etoiles": 5,
            "date": "21 septembre 2022",
            "experience": "family",
            "review": "Tout simplement un super moment !\nOn a adoré le concept de ce restaurant, ça change de tout ce que l'on a pu faire jusqu'à présent \nÇa respire la gentillesse, il y a de la folie dans ce restaurant mais de la folie maîtrisée \nMa fille qui est réfractaire aux excès en tout genre a adoré la soirée ! On a rit comme jamais\nC'était fou ! La fin de repas ou tout le monde a la banane, chante, crie, applaudit, ça fait du bien en ces temps de morosité \nOn a adoré également nos plats ! Simples mais bons et les vins sympas également \nMais allez y pour le show, vous ne pourrez pas regretter \nBravo à l'équipe ! \nOn reviendra pour faire découvrir"
        },
        {
            "pseudo": "TGERME69",
            "titre_review": "GÉNIAL EN TOUTE CIRCONSTANCE",
            "nb_etoiles": 5,
            "date": "21 septembre 2022",
            "experience": "family",
            "review": "Un restaurant incroyable \nUne fête \nUn one man show de Max \nCharlotte et Max hyper attentionnés pour chacun \nUne découverte \nEn bref génialissime"
        },
        {
            "pseudo": "tmic",
            "titre_review": "Restaurant d’un nouveau genre",
            "nb_etoiles": 5,
            "date": "15 septembre 2022",
            "experience": "friends",
            "review": "Hallucinant. Une soirée où le repas et les vins sont de qualité et servis avec bonne humeur . Mais surtout le spectacle assuré par Max et son équipe est un concept qui révolutionne les repas au restaurant . Convivialité , partage et simplicité ….\nMoment indescriptible…. À vivre …"
        },
        {
            "pseudo": "Laurent P",
            "titre_review": "Super moment",
            "nb_etoiles": 5,
            "date": "2 septembre 2022",
            "experience": "friends",
            "review": "Énorme. Magnifique. Mais chuuuut ne le dite pas à tous… sinon on pourra pas y retourner… trop de monde !!! Plus de place, Magnifique 🤩"
        },
        {
            "pseudo": "David M",
            "titre_review": "Topissime",
            "nb_etoiles": 5,
            "date": "2 septembre 2022",
            "experience": "friends",
            "review": "Une soirée parfaite, des plats d’excellents dans une ambiance dingue. Des vins merveilleux. Bref, à refaire sans modération. La serveuse (Charlotte) est juste parfaite."
        },
        {
            "pseudo": "Laetitia",
            "titre_review": "EXCEPTIONNEL !!!",
            "nb_etoiles": 5,
            "date": "28 juillet 2022",
            "experience": "business",
            "review": "Je n’ai qu’un mot à dire : EXCEPTIONNEL!!\n\nNous avons réservé par hasard dans ce restaurant qui est juste formidable tant au niveau service, qu’ambiance et qualité des mets et vins !\n\nL’équipe, patron et serveurs mais aussi les cuisiniers, sont vraiment accueillants, plein de peps, souriants, drôles … vous saurez pourquoi lorsque vous irez 😂\n\nEt le repas mérite vraiment lui aussi la note maximum tellement tout était parfait !!!\n\nMerci pour cette belle parenthèse !!\n\nNous reviendrons tester le soir car l’ambiance doit être encore plus festive !!!!\n\nA faire sans hésiter"
        },
        {
            "pseudo": "max",
            "titre_review": "Du plaisir à l’état pur",
            "nb_etoiles": 5,
            "date": "27 juillet 2022",
            "experience": "family",
            "review": "Nous avons profité de l’excellente ambiance de la table de Max à l’occasion de mon anniversaire, les plats étaient super et le Max est chaud comme de la braise. Merci encore pour cette convivialité, et ce super moment ! \nMention également à sa collègue de salle toute aussi aimable et hyper réactive. Nous reviendrons avec grand plaisir."
        },
        {
            "pseudo": "LDVC BVR",
            "titre_review": "Excellent moment entre amis",
            "nb_etoiles": 5,
            "date": "17 juillet 2022",
            "experience": "friends",
            "review": "De l’accueil aux digestifs, tout est généreux. Le patron et l’équipe sont sympas. \nEn plus, la soirée a été pleine de surprises. \nC’est un restaurant où l’on se sent bien, je recommande. \nLe menu est bien placé niveau prix avec une pluma délicieuse. La carte des vins est complète avec des Bourgognes et même des collines rhodaniennes. \nNous y retournerons avec grand plaisir"
        },
        {
            "pseudo": "Vanessa S",
            "titre_review": "Acceuil au top et plats délicieux",
            "nb_etoiles": 5,
            "date": "9 juillet 2022",
            "experience": "none",
            "review": "Nous avons passé une excellente soirée... Le repas excellent, l'ambiance au top et équipe très sympathique. J'y retourne dès que possible!"
        },
        {
            "pseudo": "vielmont",
            "titre_review": "Surprenant",
            "nb_etoiles": 5,
            "date": "28 juin 2022",
            "experience": "family",
            "review": "Nous avons passé une excellente soirée associant des plats délicieux et une ambiance originale. Nous avons dégusté le plat homard / viande: excellent"
        },
        {
            "pseudo": "Charles L",
            "titre_review": "Top",
            "nb_etoiles": 5,
            "date": "18 juin 2022",
            "experience": "friends",
            "review": "Magnifique endroit, c’est bon c’est original et inoubliable, le patron fait un show époustouflant. J’ai hâte d’y retourner"
        },
        {
            "pseudo": "Lacroix M",
            "titre_review": "Foncez !",
            "nb_etoiles": 5,
            "date": "1 juin 2022",
            "experience": "friends",
            "review": "Que dire ? Une ambiance comme nulle part ailleurs, une équipe juste superbe, un repas parfait. C’est un restaurant à faire a tout prix ! Le patron est très sympathique et les animations qu’il propose rend le lieu inoubliable."
        },
        {
            "pseudo": "serpiko69003",
            "titre_review": "Ne pas hésiter... à réserver !",
            "nb_etoiles": 5,
            "date": "27 mai 2022",
            "experience": "friends",
            "review": "Franchement, cela faisait un moment que je n'avais pas passer une aussi bonne soiree !\nMax, le maître des lieux, met l'ambiance et c'est à la fois original & sympa.\nEnsuite , les plats sont fins et très bons. \nJe reviendrai c'est sur !"
        },
        {
            "pseudo": "Marianne",
            "titre_review": "Un super repas festif",
            "nb_etoiles": 4,
            "date": "19 mai 2022",
            "experience": "friends",
            "review": "Nous avons passé une superbe soirée à la table de Max. Les mets sont délicieux. Le patrons extrêmement commerçant. Le service est très chaleureux. l ambiance de folie. On ne s attendait pas à faire la fête comme ça. Bravo pour votre belle énergie!"
        },
        {
            "pseudo": "Myriam M",
            "titre_review": "Exceptionnel",
            "nb_etoiles": 5,
            "date": "11 mai 2022",
            "experience": "friends",
            "review": "Exceptionnel , on a vraiment passé une soirée exceptionnel entre amis tout était parfait le service les plats sont excellents le dessert aussi bien sûre les vins les apéritifs c’est le top Vraiment vous pouvez y aller les yeux fermés la table de Max est un restaurant exceptionnel"
        },
        {
            "pseudo": "JR",
            "titre_review": "Excellente soirée à n’en pas douter !",
            "nb_etoiles": 5,
            "date": "29 avril 2022",
            "experience": "family",
            "review": "Tout était parfait ! Un accueil souriant, une décoration chaleureuse, l’association du homard et du bœuf juste au top et découverte de la chartreuse épiscopale. Sans oublier un patron proche des clients qui ambiance la soirée ! \n\nEn bref, nous avons passé avec notre fille une super soirée de A à Z, à refaire sans aucun doute !!!"
        },
        {
            "pseudo": "Carine G",
            "titre_review": "Bourg, homard et ambiance",
            "nb_etoiles": 5,
            "date": "11 avril 2022",
            "experience": "friends",
            "review": "Un restaurant unique et incroyable. Cuisine de qualité et surtout ambiance de folie (c'est bon pour le moral !!). On conseille surtout entre amis . L'addition est un peu élevée mais ça le mérite,car on passe une soirée mémorable. bref nous recommandons !"
        },
        {
            "pseudo": "Lucie V",
            "titre_review": "🥳",
            "nb_etoiles": 5,
            "date": "22 mars 2022",
            "experience": "friends",
            "review": "EXCELLENT (et très très bonne ambiance)\n\nNous avons passé un super dîner, bien mangé, bien acceuillis, nous y retournerons et RECOMMANDONS"
        },
        {
            "pseudo": "steewie1875",
            "titre_review": "Incroyable expérience",
            "nb_etoiles": 5,
            "date": "16 mars 2022",
            "experience": "business",
            "review": "Un petit restaurant chaleureux, un accueil fantastique, des plats succulents et une ambiance festive pour ne pas dire théâtrale, cet endroit est génial !"
        },
        {
            "pseudo": "sandra B",
            "titre_review": "Une très belle expérience !",
            "nb_etoiles": 5,
            "date": "7 mars 2022",
            "experience": "family",
            "review": "Une superbe soirée mêlant plaisir des papilles et ambiance festive , un vrai bonheur!\nBravo à toute l’équipe👍👍👍\nJe recommande à 200%"
        },
        {
            "pseudo": "Cel69",
            "titre_review": "Parenthèse enchantée 👌🏼",
            "nb_etoiles": 5,
            "date": "3 mars 2022",
            "experience": "couples",
            "review": "Endroit magique ou l on passe un moment merveilleux dans une ambiance exceptionnelle !! Tout était parfait de l’accueil au service en passant par l assiette. Merci à toute l équipe et à Max le patron pour tout ça , ca fait un bien fou !!!"
        },
        {
            "pseudo": "Didier C",
            "titre_review": "Au top",
            "nb_etoiles": 5,
            "date": "20 février 2022",
            "experience": "friends",
            "review": "Restaurant unique à Lyon, ambiance et bonne bouffe dans un esprit festif et agréable, le patron max toujours en folie avec les déguisements, musique pour faire tourner la roue et gagner une bouteille de vin, bon enfant enfin un restaurant qui vaut le détour sur Lyon par son originalité et sa simplicité."
        },
        {
            "pseudo": "Alice",
            "titre_review": "EXCELLENTE ADRESSE",
            "nb_etoiles": 5,
            "date": "15 février 2022",
            "experience": "couples",
            "review": "Excellente expérience. Le cadre chaleureux et la nourriture très gourmande nous ont fait passer un super moment. Service au top et personnel plus qu’agréable - à l’image de la qualité des plats."
        },
        {
            "pseudo": "Francoise15_12",
            "titre_review": "Un dîner savoureux dans une ambiance chaleureuse",
            "nb_etoiles": 5,
            "date": "11 février 2022",
            "experience": "friends",
            "review": "Nous avons dîné « entre filles », l accueil est plus que convivial, la carte offre au choix du bœuf, du homard ou un mix des deux \nNous avons pu goûter 4 entrées , toutes excellentes et ensuite du homard pour chacune \nEt les desserts …. Un régal \nBref un excellent moment , ponctué par les performances du patron !! \nJe comprends pourquoi il faut obligatoirement réserver ( très en avance )"
        },
        {
            "pseudo": "Andrea D",
            "titre_review": "Un diner extra dans un superbe endroit",
            "nb_etoiles": 5,
            "date": "8 février 2022",
            "experience": "none",
            "review": "Nous sommes venus diner à la Table de Max avec mon conjoint sur recommandation d'un autre couple d'amis qui avait été enchanté du restaurant. Nous ne pouvons que confirmer: le lieu est très agréable, le service est impeccable, la serveuse est très gentille et arrangeante, Max en met plein la vue avec ses différentes apparitions costumées qui mettent une superbe ambiance, et la nourriture est vraiment bonne. \n\nManger si bien dans un endroit qui est si bonne ambiance est vraiment rare, nous avons été ravis et reviendrons sans hésiter. \n\nMerci encore à toute l'équipe !"
        },
        {
            "pseudo": "Madame1858",
            "titre_review": "Super découverte",
            "nb_etoiles": 5,
            "date": "6 février 2022",
            "experience": "couples",
            "review": "Magnifique , superbe restaurant , décoration magnifique ´ un accueil super sympathique , de la viande de qualité , nous reviendrons sûrement lors de notre prochaine visite sur lyon .. bravo à vous deux"
        },
        {
            "pseudo": "naninho",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "22 janvier 2022",
            "experience": "friends",
            "review": "Excellent, de l’accueil au dessert, Charlotte et Max sont exceptionnels ! A découvrir sans plus attendre ! La viande est excellente !"
        },
        {
            "pseudo": "Mathieu F",
            "titre_review": "À faire et à refaire !",
            "nb_etoiles": 5,
            "date": "16 janvier 2022",
            "experience": "couples",
            "review": "Excellent moment, de l accueil à l ambiance, tout est soigneusement réalisé. \nBeaucoup de choix à la carte, des produits frais et raffinés, nous reviendrons car nous avons simplement adoré ! Merci Max et Charlotte pour ce moment"
        },
        {
            "pseudo": "Stephen K",
            "titre_review": "Au top !",
            "nb_etoiles": 5,
            "date": "16 janvier 2022",
            "experience": "friends",
            "review": "Très bon accueil, personnel souriant, service impeccable et ambiance parfaite avec des animations qu’on voit nul par ailleurs. Je recommande a 200%"
        },
        {
            "pseudo": "Catherine N",
            "titre_review": "Déjeuner d'anniversaire",
            "nb_etoiles": 5,
            "date": "14 janvier 2022",
            "experience": "couples",
            "review": "De l'accueil au café très agréable accueil irréprochable repas délicieux et surtout une excellente ambiance \nMerci à toute l'équipe \nEntrée mini roll au homard suivie d'un demi homard"
        },
        {
            "pseudo": "M5369CTlaurentl",
            "titre_review": "INCONTOURNABLE !!",
            "nb_etoiles": 5,
            "date": "11 janvier 2022",
            "experience": "business",
            "review": "Depuis trois ans nous venons ici une ou deux fois par an lorsque nous sommes de passage sur Lyon à titre professionnel…. Passage obligé et exceptionnel pour toute la Team Semin !\n\nMoment de convivialité et de partage garanti! \n\nMax a tout compris du commerce ! La qualité de sa cuisine n’a d’égal que son sens inné du show.\n\nTout es dit! \n\nRéservez les yeux fermés ! Découvrez cette adresse atypique et sans égal sur la région Lyonnaise !\n\nMax, Merci pour ta gentillesse et pour cette très belle soirée 😘\n\nLolo de la team Semin!"
        },
        {
            "pseudo": "Audrey C",
            "titre_review": "Excellent !",
            "nb_etoiles": 5,
            "date": "5 janvier 2022",
            "experience": "couples",
            "review": "Tout est dit dans le titre! Une cuisine de qualité, de très bon choix de vins et en prime une ambiance très chaleureuse et festive. L’équipe aime son métier et ça se ressent. On est bien chez Max."
        },
        {
            "pseudo": "jakofute",
            "titre_review": "DECOIFFANT",
            "nb_etoiles": 4,
            "date": "4 décembre 2021",
            "experience": "none",
            "review": "Première visite par curiosité , vu les avis sur internet .\nVraiment pas déçu : cadre agréable , super accueil et service , viande excellente pour mon petit-fils , et pour moi des pâtes au homard et truffes excellentes .\nDe superbes vins au verre ...\nA bientôt si je pense à réserver assez tôt \nBravo et continuez comme ça"
        },
        {
            "pseudo": "Geraldine L",
            "titre_review": "A tester impérativement",
            "nb_etoiles": 5,
            "date": "27 novembre 2021",
            "experience": "none",
            "review": "Merci encore à max pour cette superbe soirée... la cadre est super, les plats délicieux et l'ambiance absolument incroyable. J'ai hâte de revenir tester le reste de la carte... Merci encore"
        },
        {
            "pseudo": "NOMAG",
            "titre_review": "Enorme !!",
            "nb_etoiles": 5,
            "date": "26 novembre 2021",
            "experience": "none",
            "review": "Staff au top, Max est fou en fait !! Mais c'est tellement bon la folie, ça rassure en fait !! Tous les plats sont bons, tout est sympa, l'ambiance au top, les vins à tomber. Un vrai resto comme il en existe trop peu !!!"
        },
        {
            "pseudo": "bruneaux",
            "titre_review": "👽",
            "nb_etoiles": 5,
            "date": "25 novembre 2021",
            "experience": "friends",
            "review": "Vraiment sympa\nUn staff o top. Charlotte et Max restez cime vous êtes vous êtes géniaux !! L’ambiance : mais c’est quoi ce truc de ouf ! La carte : vous en prendrez pleins les papilles ! Le vin 🤤\n Est tout bon allez y !!"
        },
        {
            "pseudo": "Rey M",
            "titre_review": "A faire",
            "nb_etoiles": 5,
            "date": "25 novembre 2021",
            "experience": "friends",
            "review": "De l entrées au au plat signature tout à été très bon\nDes entrées pour tout les goûts ( gravalax de bœuf 😋 )\nLe plat onglet homard est excellent à prendre absolument"
        },
        {
            "pseudo": "Alceste22",
            "titre_review": "Bon mais cher",
            "nb_etoiles": 4,
            "date": "10 novembre 2021",
            "experience": "friends",
            "review": "Des produits de très bonne qualité (viande excellente), un cadre très agréable et super accueil. Mon seul bémol : le prix des plats, surtout pour un déjeuner le midi ou contrairement aux infos données ici, il n’y a pas de menu… Compter 40 € pour entrée + plat viande (et évidemment plus si vous vous aventurez du côté du homard, mais ça c’est normal), 10 € en plus pour le dessert, c’est un peu salé pour un déjeuner le midi."
        },
        {
            "pseudo": "Magalie M",
            "titre_review": "Adresse à retenir",
            "nb_etoiles": 4,
            "date": "23 octobre 2021",
            "experience": "friends",
            "review": "On sort repus ! L’ambiance est juste géniale, la musique un poil trop forte en fin de soirée mais sinon top !\nMax est un hôte super !\nMe concernant, je ne mange pas de produits de la mer et la viande était très bonne, ceux qui ont pris le homard étaient un peu déçus niveau gustatif mais me concernant c’était top de l’entrée au dessert que je n’ai pas réussi à finir d’ailleurs 😉"
        },
        {
            "pseudo": "Pierre-Yves C",
            "titre_review": "J'adore !",
            "nb_etoiles": 5,
            "date": "23 octobre 2021",
            "experience": "friends",
            "review": "De l'accueil au repas, en passant par l'animation du généreux Max et de sa sympathique Charlotte...Tout est parfait pour passer un excellent moment. Un vrai bonheur !"
        },
        {
            "pseudo": "KOJAK B",
            "titre_review": "Le top",
            "nb_etoiles": 5,
            "date": "23 octobre 2021",
            "experience": "none",
            "review": "Super restaurant trés animé à l'image du patron trés joviale et d'une incroyable gentillesse.\nSes vins et ses plats sont des délices.\nSon équipe est trés compétente.\nJe recommande 100 fois. \nJouve Bertrand"
        },
        {
            "pseudo": "Aurelien H",
            "titre_review": "Super découverte",
            "nb_etoiles": 5,
            "date": "23 octobre 2021",
            "experience": "friends",
            "review": "Si vous voulez passer un agréable moment là table de max est idéal. La qualité et l'originalité des plats et produits sont au rendez vous. Le patron et l'équipe sont chaleureux et l'ambiance est super. \nA refaire rapidement"
        },
        {
            "pseudo": "Chrystelle V",
            "titre_review": "Après divorce !!",
            "nb_etoiles": 5,
            "date": "23 octobre 2021",
            "experience": "family",
            "review": "Jamais j aurais pensé rencontrer max après mon divorce c est la plus belle rencontre que j ai eu après une telle épreuve il a été exemplaire d une gentillesse et tendresse et j’ai été reçu comme une reine et depuis j’aime mon Maxou 😘"
        },
        {
            "pseudo": "John",
            "titre_review": "Magnifique 🤩",
            "nb_etoiles": 5,
            "date": "23 octobre 2021",
            "experience": "friends",
            "review": "Cher Internaute, qu’est ce que vous attendez d’un très bon resto quand vous terminez votre journée…\nUne cadre sympathique / une cuisine raffinée et une ambiance conviviale…\nTous ces paramètres sont réunis à la Table de Max…\nJ’ai mangé de nombreuse fois à la Table de Max pour affaire et en famille… c’est toujours la même régularité…\nAllez-y en toute confiance !! \nVous m’en direz des nouvelles 😉🥳😋"
        },
        {
            "pseudo": "P.T",
            "titre_review": "Que du bonheur !!",
            "nb_etoiles": 5,
            "date": "23 octobre 2021",
            "experience": "none",
            "review": "Invité par un de mes ex collaborateur, j’ai vraiment adoré l’ambiance, les assiettes.et les vins. (Vin avec modération 😜)\nTout était délicieux, après quelques minutes tout le monde était à fond dans l’animation de Maxime, en plus on peut gagner une bonne bouteille voire même un repas pour 2 personnes !?👍\nBravo à tous, cuisine et service au Top !\nJe recommande sans aucune réserve !!"
        },
        {
            "pseudo": "Prupia",
            "titre_review": "Génial 👍🏽",
            "nb_etoiles": 5,
            "date": "21 octobre 2021",
            "experience": "family",
            "review": "Un cadre atypique et convivial ! Au top et pas que dans l’assiette ! Une ambiance festive et chaleureuse ! A refaire dès que possible 😀"
        },
        {
            "pseudo": "Kel7780",
            "titre_review": "Ambiance et plats au top",
            "nb_etoiles": 5,
            "date": "19 octobre 2021",
            "experience": "none",
            "review": "Nous habitons vers Genève et nous y allons tous les ans depuis 4 ans, je n'ai jamais posté d'avis je me suis dis qu'il était temps. Ce resto fait parti de nos incontournables, niveau plats et cartes juste excellent, Max toujours là pour adapter le menu à nos envies et offrir un apéro ou digestif. Et comment ne pas parler de l'ambiance? En fait je n'en parlerais pas comme ça je vous laisse la surprise mais ça vaut le détour !! \nBravo à Max pour le concept et la qualité et à très vite !!"
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Le meilleur restaurant de nos vacances",
            "nb_etoiles": 5,
            "date": "18 octobre 2021",
            "experience": "none",
            "review": "Tout d'abord un excellent accueil : un souci de réservation pour lequel une solution est trouvée grâce à Charlotte (merci encore). Une cuisine surprenante et impeccable : tout est excellent de l'entrée au dessert en passant par le plat. La bière maison est excellente. Bref le dernier et meilleur restaurant de nos vacances d'été. Le servie est efficace et l'ambiance excellente.\nMerci encore à toute l'équipe, nous reviendrons."
        },
        {
            "pseudo": "Olivio",
            "titre_review": "La meilleure expérience culinaire depuis très longtemps",
            "nb_etoiles": 5,
            "date": "16 octobre 2021",
            "experience": "friends",
            "review": "Clairement au dessus de ce que vous pouvez imaginer ! Une expérience atypique, originale, des plats délicieux et copieux… et surtout une ambiance réellement unique, on a testé ce restaurant ce soir et une chose est certaine, on y retournera."
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Le bonheur!",
            "nb_etoiles": 5,
            "date": "16 octobre 2021",
            "experience": "friends",
            "review": "Accueil, générosité, cuisine, ambiance tous les ingrédients sont réunis pour passer une soirée magnifique. Bravo Max et toute l’équipe."
        },
        {
            "pseudo": "x_ben13",
            "titre_review": "Incomparable!!!",
            "nb_etoiles": 5,
            "date": "14 octobre 2021",
            "experience": "couples",
            "review": "Un repas d’anniversaire au top en ce 14 octobre! Un accueil des plus chaleureux par Max, et un service adorable par sa collaboratrice! Ambiance de folie (merci encore pour la bouteille) et repas délicieux! Depuis le temps que je voulais venir… je ne suis pas déçue! Merci pour cette belle expérience et à très vite dans L’Affaire Blackwood ;-)"
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "9 octobre 2021",
            "experience": "family",
            "review": "Nous avons passé une super soirée, les plats sont délicieux ! Ambiance de folie, Max et son équipe sont au top ! Je recommande +++"
        },
        {
            "pseudo": "Natacha B",
            "titre_review": "Exceptionnel et fabuleux.",
            "nb_etoiles": 5,
            "date": "8 octobre 2021",
            "experience": "friends",
            "review": "Je ne pense pas avoir déjà vécu autant de plaisir et de bonheur en allant manger au resto.\n\nMax a trouvé l'équilibre parfait entre une cuisine goûteuse et délirante entremêlé d'une ambiance de folie. \n\nCe concept est juste canon 💣"
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "restaurant au top",
            "nb_etoiles": 5,
            "date": "1 octobre 2021",
            "experience": "none",
            "review": "Tout est parfait, la decoration est géniale, les plats sont succulents, et c'est copieux. l'ambiance est top, le service, l'accueil sont impeccables. Il faut penser à réserver à l'avance car c'est compet... normal c'est top\nbravo"
        },
        {
            "pseudo": "Marie P",
            "titre_review": "Cadre sympathique, convivial. Une équipe chaleureuse dynamique et bienveillante. Une cuisine savoureuse.",
            "nb_etoiles": 5,
            "date": "30 septembre 2021",
            "experience": "none",
            "review": "Excellente ambiance, service animation impeccable. Excellent moment...à refaire.\nIdéal pour fêter un évènement et pour garder un bon souvenir de cet instant."
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Inimaginable",
            "nb_etoiles": 4,
            "date": "25 septembre 2021",
            "experience": "none",
            "review": "Je ne connaissais pas ce style de restaurant.....nous sommes agréablement accueillis dans un restaurant bondé (complet, il faut réserver une semaine à l'avance pour avoir de la place) et là tout de suite nous nous trouvons dans une ambiance de folie. La musique, une tombola, incroyable; tout le monde se prête au jeu. Nous sommes servis rapidement et je tiens à préciser que les pâtes au homard à la truffe d'été sont un délice.... et je ne vous parle pas de la grosseur du pain perdu. Je le conseille vivement pour une agréable soirée"
        },
        {
            "pseudo": "Matisse",
            "titre_review": "Incroyable",
            "nb_etoiles": 5,
            "date": "22 septembre 2021",
            "experience": "business",
            "review": "Dîner dans ce... comment dire restaurant théâtre salle de concert....en tout l ambiance est top. En plus le repas est extra et copieux... bien sûr à faire sans complexe....le vin est extra et l ambiance au rdv... bravo Max."
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Aucun contrôle des pass sanitaires et mauvais rapport qualité/prix !",
            "nb_etoiles": 2,
            "date": "19 septembre 2021",
            "experience": "couples",
            "review": "Mini rolls de homard à la mayonnaise aromatisée (aucun morceau de homard)\nDemi homard JUVÉNILE grillé : jamais vu un homard aussi petit (cuisson mal exécutée)\nPâtes au pesto et homard : MAUVAISES, et ce n’est pas du pesto mais une soupe d’herbes \nCarte des vins trop chère et peu variée \nQUELLE DÉCEPTION, malgré les très bons desserts !"
        },
        {
            "pseudo": "Magali M",
            "titre_review": "la casa de beef& lobster",
            "nb_etoiles": 5,
            "date": "19 septembre 2021",
            "experience": "friends",
            "review": "une 1 ere pour nous, nous sommes venus avec des amis et découvert un restaurant tres convivial. Large choix de vins et un tres bon menu homard et/ou viande Accueil au top de Maxime et de son équipe. Le kif du soir pour l animation roulette !"
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Top je recommande",
            "nb_etoiles": 5,
            "date": "18 septembre 2021",
            "experience": "family",
            "review": "Super top je recommande sincèrement ambiance tout au long du repas cuisine très bonne de qualité moment inoubliable👍🏼👍🏼👍🏼"
        },
        {
            "pseudo": "Catherine O",
            "titre_review": "Très belle découverte !",
            "nb_etoiles": 5,
            "date": "8 septembre 2021",
            "experience": "friends",
            "review": "Nous avons passé une agréable soirée pleine de surprises ! \nLes plats étaient très bons, raffinés et copieux que ce soit à la carte ou au menu.\nLe serveurs étaient fort sympathiques et très souriants !\nUn gros + pour l’ambiance, nous nous sommes bien amusés"
        },
        {
            "pseudo": "Céline",
            "titre_review": "Excellente soirée",
            "nb_etoiles": 5,
            "date": "1 septembre 2021",
            "experience": "couples",
            "review": "Très bon accueil, disponible et très sympa, ambiance au top, excellent repas. Je recommande sans hésitation !"
        },
        {
            "pseudo": "Raph",
            "titre_review": "Restaurant vraiment au top du top dans aussi bien ambiance que cuisine, on peut y aller les yeux fermé",
            "nb_etoiles": 5,
            "date": "31 août 2021",
            "experience": "couples",
            "review": "Accueil toujours au top, plats excellent, ambiance super ! Des coktails maison super , un service au top Je recommande a 1000%"
        },
        {
            "pseudo": "Raymond V",
            "titre_review": "Surprenant",
            "nb_etoiles": 5,
            "date": "28 août 2021",
            "experience": "family",
            "review": "Excellent accueil restaurant atypique et raffiné j’appelle mes compatriotes corses à venir passer un moment inoubliable.."
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Tutto è perfetto !!!",
            "nb_etoiles": 5,
            "date": "5 août 2021",
            "experience": "friends",
            "review": "Jamais déçu, toujours une ambiance chaleureuse et conviviale! Équipe au top, à l’écoute très pro.\nJe conseil à 1000%"
        },
        {
            "pseudo": "Adri A",
            "titre_review": "Parfait !",
            "nb_etoiles": 5,
            "date": "5 août 2021",
            "experience": "friends",
            "review": "Accueil top, personnel très souriant & accueillant.\nCuisine autour du boeuf & homard, c’est juste excellent !!!\nMerci pour cette superbe expérience."
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Excellent !! Superbe decouverte",
            "nb_etoiles": 5,
            "date": "2 août 2021",
            "experience": "none",
            "review": "Samedi soir nous sommes allés dans ce restaurant pour fêter mon anniversaire. Je tiens à féliciter toute l'équipe pour leur travail. \nBravo, ça fait plaisir d'aller dans ce genre de restaurants. Le menu est TOP, les plats de très bonne qualité, et surtout un esprit vivant et de FIESTA. Nous avons passé une excellente soirée et avons rigolé, dansé, c'était un moment de joie et partage avec toute les personnes dans le restaurant ... on a fait connaissance avec toutes les personnes présentes. ça fait du bien de passer une soirée avec de l'animation et une sauce de bonheur. Merci au propriétaire de nous avoir mis la musique pour danser ... j'ai promis que la prochaine fois j'emmènerai ma playlist reggeaton pour mettre le feu sur la piste !!!"
        },
        {
            "pseudo": "LeoAmalfitano",
            "titre_review": "Super expérience : tout est extra les plats , le service , l ambiance",
            "nb_etoiles": 5,
            "date": "31 juillet 2021",
            "experience": "couples",
            "review": "Nous avons tout aimé : Max, Charlotte , les plats de l entrée au dessert , l ambiance ! Nous recommandons !!! Pensez à réserver."
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "30 juillet 2021",
            "experience": "none",
            "review": "Repas excellent, la cuisson était parfaite, je reviendrai très vite;\nJe n'avais jamais de pluma ibérique et c'est juste merveilleux :)"
        },
        {
            "pseudo": "Natalia F",
            "titre_review": "Superbe découverte",
            "nb_etoiles": 5,
            "date": "30 juillet 2021",
            "experience": "none",
            "review": "On me l’a fait découvrir ce midi. Je me suis régalée. Bon rapport qualité prix. Une ambiance chaleureuse. A refaire très vite."
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Incontournable à Lyon",
            "nb_etoiles": 5,
            "date": "28 juillet 2021",
            "experience": "friends",
            "review": "Super soirée! L’ambiance est top et chaleureuse et les assiettes sont bien garnies et délicieuses! Je recommande!"
        },
        {
            "pseudo": "pascalebonassin",
            "titre_review": "A faire et refaire !!!",
            "nb_etoiles": 5,
            "date": "28 juillet 2021",
            "experience": "friends",
            "review": "Soirée géniale, une ambiance unique, un repas excellent avec une qualité de produits et un service au top... à consommer sans modération"
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "24 juillet 2021",
            "experience": "family",
            "review": "Nous avons passé une excellente soirée. \nLes plats, la déco, l’ambiance et les serveurs tout était parfait.\nPlein de petites attentions et même un petit cadeau pour notre bébé qui faisait son premier restau."
        },
        {
            "pseudo": "Sebastien B",
            "titre_review": "Un endroit exceptionnel",
            "nb_etoiles": 5,
            "date": "23 juillet 2021",
            "experience": "family",
            "review": "Une seule chose à dire : parfait ! La nourriture, l'ambiance, la décoration, la musique et bien évidemment Max, le gérant, tout était impeccable, nous avons passé une excellente soirée ! Adresse à ne pas louper si vous passez à Lyon !"
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "Excellente soirée !!!",
            "nb_etoiles": 5,
            "date": "22 juillet 2021",
            "experience": "none",
            "review": "Une soirée très réussie, un accueil impeccable, des produits succulents très bien préparés, un service adapté au lieu, une ambiance de folie, une playlist musicale dynamique et un patron au plus près de ses clients pour amener la meilleure expérience partagée ensemble.\nJe recommande vivement le lieu !\nPs : Encore une fois : Santé à Louise !"
        },
        {
            "pseudo": "solene1985",
            "titre_review": "Absolument parfait",
            "nb_etoiles": 5,
            "date": "4 juillet 2021",
            "experience": "couples",
            "review": "La soirée a été parfaite ! Maxime et son équipe sont au top et le repas était délicieux. Un restaurant avec beaucoup d’ambiance (un petit jeu nous a même été proposé !), et le personnel du resto est vraiment au petit soin pour tous les clients. Les portions sont généreuses, on en a pour notre argent. Il est rare de trouver des restaurants avec un si bon rapport qualité/quantité/prix. On reviendra c’est sur !"
        },
        {
            "pseudo": "julien d",
            "titre_review": "Excellent accueil, excellent",
            "nb_etoiles": 5,
            "date": "13 janvier 2021",
            "experience": "none",
            "review": "Excellent accueil, excellent repas, excellent public ! Les animations sont très intéressantes et relaxantes ."
        },
        {
            "pseudo": "yv69530",
            "titre_review": "Très bon ! Super repas en",
            "nb_etoiles": 5,
            "date": "10 décembre 2020",
            "experience": "family",
            "review": "Très bon ! Super repas en famille. Très satisfait rapport prix qualité le personnels rien à dire parfait 👍"
        },
        {
            "pseudo": "salsa1002",
            "titre_review": "Un passage obligé quand on est sur Lyon !",
            "nb_etoiles": 4,
            "date": "25 octobre 2020",
            "experience": "none",
            "review": "Merci Max et toute l’équipe on passe toujours de bons moments chez vous ! C’est bon copieux et en plus les produits sont de qualité ! Continuez à nous faire rire nous resterons fidèles...\nLe poulpe est à conseiller mais le petit foie gras je n’en parlerai pas pour qu’il nous en reste la prochaine fois 😀 le concept est sympa on rit on mange bien et les tarifs sont à la hauteur des produits mais ce n’est que mon avis. Allez y faire un tour..."
        },
        {
            "pseudo": "laly13360",
            "titre_review": "Incontournable pour un super moment",
            "nb_etoiles": 5,
            "date": "25 octobre 2020",
            "experience": "friends",
            "review": "Première visite dans ce superbe établissement tenu par un patron qui sait accueillir et mettre à l’aise ses clients\nUn concept fabuleux , Une ambiance incroyable , une cuisine délicieuse, copieuse et originale.\nGrande qualité des produits et du service .\nEn cette période de crise du COVID, il est rare de pouvoir se sentir aussi bien quelque part.\nAlors merci à Max et son équipe pour l’ambiance que vous mettez dans cet établissement, pour ce merveilleux moment qui a réussi à nous faire oublier te temps d’un bon repas cette période difficile et d’avoir été au top avec des marseillais qui aiment la vie.\nUn endroit où nous reviendrons à chaque venue sur Lyon"
        },
        {
            "pseudo": "Karina K",
            "titre_review": "Formidable restaurant",
            "nb_etoiles": 5,
            "date": "23 octobre 2020",
            "experience": "business",
            "review": "Nous y avons déjeuné à 3 et c’était un super moment !! La nourriture est juste délicieuse, élaborée et présentée comme dans un restaurant étoilé ! C’était très copieux pour un prix abordable (homard, couteaux, gravlax de bœuf, pâtes à la sauce des truffles). Le patron Max est aux petits soins avec ses clients. L’ambiance chaleureuse et conviviale. On y retournera avec grand plaisir."
        },
        {
            "pseudo": "DLEXCE",
            "titre_review": "Que ça fait du bien! Au top",
            "nb_etoiles": 5,
            "date": "16 octobre 2020",
            "experience": "friends",
            "review": "Que ça fait du bien! Viande délicieuse et super ambiance. \nUn super moment. Je conseil vivement sauf qu’en j’y vais pour avoir de la place 😁"
        },
        {
            "pseudo": "Matthieu V",
            "titre_review": "Plats bien élaborés et accueil au top !",
            "nb_etoiles": 5,
            "date": "15 octobre 2020",
            "experience": "family",
            "review": "Super accueil dans une jolie salle (bien agencée pour la distanciation nécessaire en ces temps de COVID). La nourriture est vraiment délicieuse avec des plats bien élaborés et très fins. J’ai pris le homard et le fondant en chocolat en dessert ça faisait longtemps que je n’en n’avais pas mangé un si bon. Je reviendrai pour sûr pour essayer les autres plats ! Nous avons passé un très bon moment, je recommande vivement et d’ailleurs c’est souvent complet donc obligation de réserver en avance."
        },
        {
            "pseudo": "William",
            "titre_review": "très bon",
            "nb_etoiles": 4,
            "date": "8 octobre 2020",
            "experience": "none",
            "review": "Très bon restaurant, l'ambiance est exceptionnelle, le service est impeccable, je conseille vivement."
        },
        {
            "pseudo": "Damien",
            "titre_review": "Incontournable",
            "nb_etoiles": 5,
            "date": "7 octobre 2020",
            "experience": "none",
            "review": "L’alliance entre terre et mer est réussie, on s’est régalés ! L’ambiance est également à souligner, Max est très agréable, souriant et accueillant. Cerise sur le gâteau nous avons gagné une bouteille de vin grâce à une roue qui détermine un vainqueur en fonction d’un numéro transmis par table."
        },
        {
            "pseudo": "philippe R",
            "titre_review": "Une table incontournable",
            "nb_etoiles": 5,
            "date": "25 septembre 2020",
            "experience": "friends",
            "review": "Un service et un accueil parfait et toujours aussi chaleureux, des plats originaux et de grande qualité tout était réuni pour une très belle soirée entre amis.\nUn grand merci à toute l’équipe"
        },
        {
            "pseudo": "Yann R",
            "titre_review": "Beaucoup trop cher",
            "nb_etoiles": 3,
            "date": "24 septembre 2020",
            "experience": "couples",
            "review": "Belle décoration, thème accrocheur mais C’est beaucoup trop cher pour ce que c’est ! Restaurant pour bobo"
        },
        {
            "pseudo": "Florence S",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "21 septembre 2020",
            "experience": "couples",
            "review": "Nous avons passé une super soirée repas parfait et une ambiance très agréable. Vraiment belle soirée"
        },
        {
            "pseudo": "damien43bonnet",
            "titre_review": "Un mot : extraordinaire !",
            "nb_etoiles": 5,
            "date": "16 septembre 2020",
            "experience": "business",
            "review": "Un mot : extraordinaire !\nNous cherchions un resto pour le déjeuner après une réunion . Nous avons découvert un bijoux de la gastronomie.Le tout dans une ambiance conviviale et simple .\nMerci Max pour l’animation ! Bravo à toute l’équipe.\nSans aucune hésitation je recommande l’adresse."
        },
        {
            "pseudo": "Franck M",
            "titre_review": "Le top !",
            "nb_etoiles": 5,
            "date": "15 septembre 2020",
            "experience": "friends",
            "review": "Nous avons passé une excellente soirée chez Max. C'est un sans faute cuisine excellente, service au top et super ambiance. Je recommande et reviendrai la prochaine fois que je viens sur Lyon"
        },
        {
            "pseudo": "Cécile C",
            "titre_review": "Parfait pour toute occasion",
            "nb_etoiles": 5,
            "date": "6 septembre 2020",
            "experience": "couples",
            "review": "20 ans de mariage, accueil au top de Max et son équipe, conseils parfaits à tous les niveaux, champagne et vin de très bons crus, mélange Terre Mer incroyable et ambiance de folie !! Une première pour nous mais certainement pas la dernière...à faire absolument mais laissez nous de la place ! La prochaine fois j’aimerais avoir ma serviette 😂\nCécile & Alain"
        },
        {
            "pseudo": "David G",
            "titre_review": "Cuisine et service au top",
            "nb_etoiles": 5,
            "date": "3 septembre 2020",
            "experience": "family",
            "review": "Cuisine au top avec Romain et Antoine, en salle Charlotte magnifique et Max Au TOP ! Excellent. Hâte de revenir"
        },
        {
            "pseudo": "Monique B",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "22 août 2020",
            "experience": "family",
            "review": "Nos adorons La Table de Max pour ses mets toujours savoureux servis par une Équipe sympathique. Hâte de revenir à la rentrée. Bonnes vacances et revenez avec des recettes qui vont nous régaler. 🕊💓👏"
        },
        {
            "pseudo": "Nicolas G",
            "titre_review": "Incroyable!",
            "nb_etoiles": 5,
            "date": "20 août 2020",
            "experience": "none",
            "review": "Venu pour un anniversaire, nous avons été servi comme des rois. Que ce soit l’accueil ou les conseils vis à vis de la carte, nous avons été accompagnés par Max et son équipe tout au long du repas dans une ambiance chaleureuse et familiale. \nLa carte des vins s'accorde parfaitement avec une cuisine alliant Terre et Mer, et les plats très joliment présentés, donnent toute leur valeur aux produits frais dont ils sont composés.\nC'est pour ce genre de restaurants que la ville de Lyon tient, sans nul doute, son titre de capitale gastronomique."
        },
        {
            "pseudo": "Ludo D",
            "titre_review": "La bonne soirée",
            "nb_etoiles": 5,
            "date": "13 août 2020",
            "experience": "couples",
            "review": "Vous chercher a passé un très bon moment en famille en couple ou entre copains !!! Vous avez choisi le bon restaurant ! La cuisine et un régal le service au top le patron Max vous donne un moment de bonheur !!! avec plein de surprises durant votre soirée ...c’est à votre tour de passer un bon moment :)"
        },
        {
            "pseudo": "catgey2017",
            "titre_review": "Recette efficace",
            "nb_etoiles": 5,
            "date": "13 août 2020",
            "experience": "none",
            "review": "Dès que vous entrez, vous savez que la soirée sera sympa.\nUne équipe jeune et dynamique autour de Max qui met tout le monde à l'aise.\nZZTOP accompagnera notre entrée,puis musique plus ou moins forte toute au long du dîner et pour l'animation tombola (surprise allez-y et vous saurez)\nArancini à tomber,pâtes homard truffe pour vous régaler.\nAuxey Duresse excellent à un prix très abordable.\nEt donc une excellente soirée où gastronomie et ambiance font la paire."
        },
        {
            "pseudo": "Chich3K3bab",
            "titre_review": "Miam miam",
            "nb_etoiles": 5,
            "date": "12 août 2020",
            "experience": "couples",
            "review": "Max est cool, la cuisine est bonne... what else.\nRecommandation: onglet+ poulpe et le petit jus corsé!!!"
        },
        {
            "pseudo": "Maxlevik",
            "titre_review": "Un belle table",
            "nb_etoiles": 5,
            "date": "11 août 2020",
            "experience": "couples",
            "review": "Le concept est prometteur !\nBelle ambiance dans ce restaurant avec Max qui rayonne la joie. \nCôté service c’est impeccable, pas de chichi et efficace. \nTout est bon, le vin, le homard, le bœuf .. le poulpe ! \nBref une super soirée pour la découverte de ce beau restaurant \nOn reviendra"
        },
        {
            "pseudo": "Cookdoudou",
            "titre_review": "Ben ........ une tuerie.",
            "nb_etoiles": 5,
            "date": "11 août 2020",
            "experience": "couples",
            "review": "Merci au patron Maxime et à toute l'équipe. \nL'impression que vous donne le patron à prendre soin de ses clients et de la qualité des produits saute aux yeux immédiatement (et ce n'est pas qu'une impression). Un concentré de finesse (qualité et travail des produits) dans une ambiance complètement unique, un peu déjanté juste ce qu'il faut. Bref un établissement où il y a une identité qui s'agite, qui bouillonne et que j'ai adoré. \nQuestion plats que dire.... c'est juste super on y mange des produits géniaux sans cette ambiance guindée qui peut parfois y coller. \nAmateurs de cloches en argent, de repas romantiques à la bougie ou d'ambiance lounge vous trouverez chaussure à votre pied ailleurs mais rarement aussi bon dans votre assiette. Curieux, potes et trublions épicuriens C EST LE RESTAURANT à faire .\nEncore merci à toute l'équipe pour ce repas et cette ambiance nous reviendrons ça c'est sûr."
        },
        {
            "pseudo": "Séverine C",
            "titre_review": "Tres bon restau",
            "nb_etoiles": 5,
            "date": "11 août 2020",
            "experience": "family",
            "review": "Serveur fort sympathique de bon conseil. Le homard est délicieux ainsi que les brochettes au cheddar\nJe vous recommande vivement cet établissement"
        },
        {
            "pseudo": "lauraj436",
            "titre_review": "Un seul mot... ÉNORME !",
            "nb_etoiles": 5,
            "date": "7 août 2020",
            "experience": "couples",
            "review": "Un seul mot... ÉNORME ! Du homard à l’onglet en passant par l’ambiance! Plats de qualité, originaux et bien présentés. Je recommande ce restaurant à 200%"
        },
        {
            "pseudo": "mélissa",
            "titre_review": "Délicieux !",
            "nb_etoiles": 5,
            "date": "6 août 2020",
            "experience": "couples",
            "review": "Un superbe restaurant original et audacieux ! Le mélange beauf/homard est un délice. Max sait mettre l'ambiance, la musique est top et on se sent comme à la maison ! La nourriture est délicieuse, mention spéciale pour le wrap au hommard😍 On reviendra!"
        },
        {
            "pseudo": "Hélène A",
            "titre_review": "Top",
            "nb_etoiles": 5,
            "date": "5 août 2020",
            "experience": "couples",
            "review": "Un accueil chaleureux, un plat signature (bœuf et homard) délicieux, du bon vin. \nTous les ingrédients sont présents pour passer une bonne soirée !"
        },
        {
            "pseudo": "Mat&Lolo",
            "titre_review": "un délice pour les papilles",
            "nb_etoiles": 5,
            "date": "2 août 2020",
            "experience": "couples",
            "review": "quelle soirée, un repas délicieux un service au petit soin sympa agréable un moment de joie et de vie, je vous le conseil sans hésite le jeu es très rigolo ( j’ai gagné ^^ )"
        },
        {
            "pseudo": "Kleislim",
            "titre_review": "Super sympa et excellent",
            "nb_etoiles": 5,
            "date": "28 juillet 2020",
            "experience": "friends",
            "review": "Super sympa, ambiance joyeuse, les plats sont excellents et Max est un hôte très cool. On a passé une super soirée, merci"
        },
        {
            "pseudo": "Jub",
            "titre_review": "Super resto",
            "nb_etoiles": 5,
            "date": "25 juillet 2020",
            "experience": "family",
            "review": "Nous sommes allés dîner en famille et les plats étaient vraiment délicieux, avec en plus une très bonne ambiance. Quand la roue tourne c’est la folie 🤣. Un de mes restaurants préférés à Lyon sans hésitation."
        },
        {
            "pseudo": "serge D",
            "titre_review": "En famille c’était super",
            "nb_etoiles": 5,
            "date": "23 juillet 2020",
            "experience": "none",
            "review": "En famille nous avons passé une soirée très agréable de part l’ambiance mais aussi et surtout pour la qualité de tous les plats\nLe homard , le bœuf: une tuerie"
        },
        {
            "pseudo": "David G",
            "titre_review": "La Table de Max : au top !",
            "nb_etoiles": 5,
            "date": "22 juillet 2020",
            "experience": "couples",
            "review": "La Table de Max : au top ! Et ça ne change pas. Entrées variées. Un burger terre /mer excellent. Parfait. Et quelle ambiance. Merci pour tout"
        },
        {
            "pseudo": "Lisa",
            "titre_review": "Meilleure adresse lyonnaise !",
            "nb_etoiles": 5,
            "date": "22 juillet 2020",
            "experience": "none",
            "review": "J'ai découvert cette adresse grâce à mon conjoint pour nos 3 ans de relation. J'ai complètement été conquise! \nDéco très sympa, service au top du top fait par Maxime en personne, qui instaure une super ambiance. La cuisine est excellente, les plats sont généreux! Le concept est juste hyper intelligent, en allant dans ce restau, vous savez que vous mangerez des bons produits, des mets fins, tout en payant un prix raisonnable et accessible! \nLa cerise sur le gâteau: les animations de Maxime quand il fait tourner la roux pour gagner des lots \"Le roux fait tourner la roue\"!\nJe recommande à 1000%"
        },
        {
            "pseudo": "Matthieu P",
            "titre_review": "Très belle découverte",
            "nb_etoiles": 5,
            "date": "17 juillet 2020",
            "experience": "friends",
            "review": "Le concept est original le homard et le bœuf sont très bien misent en valeur et présenter de façon original.\nL'équipe est au top ils vous mettent à l'aise directement dès l'accueil et tout au long du repas (mention spéciale pour Charlotte très pétillante).\nLe petit jeu pendant le repas est top Max en maître de jeu créé une convivialité dans le restaurant hors normes.\nJe leur souhaite une grande et longue réussite.\nA refaire très vite ."
        },
        {
            "pseudo": "4eric2018",
            "titre_review": "Excellente découverte",
            "nb_etoiles": 5,
            "date": "13 juillet 2020",
            "experience": "none",
            "review": "Je retournerais volontiers pour l’onglet-poulpe ( l’un de leur plat signature) . Topissime .\nService très pro . Personnel charmant \nQue demander de plus ...\nRéservez sinon vous devrez passer votre chemin et ce serait dommage \nBon appétit sinon"
        },
        {
            "pseudo": "Brice M",
            "titre_review": "Comme à la maison mais en mieux...",
            "nb_etoiles": 5,
            "date": "9 juillet 2020",
            "experience": "friends",
            "review": "Les plats, les vins, sont absolument parfaits avec spécialités homard et viande....On rajoute à celà un accueil extraordinaire avec une ambiance du feu de dieu conviviale sans être lourde. Un petit coin de paradis entre amis. Bravo Max, et à l'équipe....."
        },
        {
            "pseudo": "ChloeVLB",
            "titre_review": "Un incontournable",
            "nb_etoiles": 5,
            "date": "2 juillet 2020",
            "experience": "couples",
            "review": "De passage à Lyon pour une nuit, nous avons eu la chance de tester ce restaurant. Une superbe découverte : de l’entrée au dessert, tout était délicieux. Un vrai régal pour les papilles avec toutes les saveurs qu’on aime (le homard, la truffe, ...). Les assiettes sont copieuses, le service est chaleureux et l’ambiance est au top. En bref, un super moment :-)"
        },
        {
            "pseudo": "lchatela7",
            "titre_review": "Une tuerie",
            "nb_etoiles": 5,
            "date": "24 juin 2020",
            "experience": "couples",
            "review": "Découverte de ce restaurant hier soir... vous pouvez y aller les yeux fermés c’était une tuerie!!! Plats raffinés et copieux et accueil de fou. Un grand merci à cha pour sa bonne humeur et sa disponibilité!! A refaire très vite."
        },
        {
            "pseudo": "Marinafra74",
            "titre_review": "Excellent restaurant avec de très bons produits",
            "nb_etoiles": 5,
            "date": "18 juin 2020",
            "experience": "none",
            "review": "Le repas a été très bon, les produits sont frais et la cuisine faite maison. \nLe boeuf et homard sont goutus et bien cuits, ainsi que des frites faites maison. Recommandé !"
        },
        {
            "pseudo": "ABC",
            "titre_review": "Magnifique",
            "nb_etoiles": 5,
            "date": "17 juin 2020",
            "experience": "family",
            "review": "10/10 rien de plus ! L’Ambiance la qualité Le rapport qualité prix et le service ! Tout y est ! Bravo"
        },
        {
            "pseudo": "Pierre Louis",
            "titre_review": "Retour à la vie...",
            "nb_etoiles": 4,
            "date": "10 juin 2020",
            "experience": "none",
            "review": "Déjeuner entre copains pour un retour au restaurant post confinement! Respect des règles de sécurité qui n'entrave en rien un accueil sympathique et une ambiance conviviale (animation pour gagner une bouteille de vin) ...\n180 euros pour 3 couverts à la carte avec : entrée,plat, dessert, 1 bouteille de vin, café... certes ce n'est pas donné! mais quand c'est frais, bon, servi avec compétence et efficacité que demander de plus?\nLe petit plus: digestif offert.\nExpérience agréable...merci pour ce bon moment."
        },
        {
            "pseudo": "Neige123456",
            "titre_review": "Excellente découverte",
            "nb_etoiles": 5,
            "date": "9 juin 2020",
            "experience": "friends",
            "review": "Excellent restaurant. Plats recherches et de qualité. Le cadre est sympa et le propriétaire très agréable. Nous reviendrons..."
        },
        {
            "pseudo": "miamiam",
            "titre_review": "Bravo ! J’ai hâte de revenir !",
            "nb_etoiles": 5,
            "date": "4 juin 2020",
            "experience": "couples",
            "review": "Simplement parfait ! Accueil au top et très bonne ambiance. \nLes plats sont fantastiques. Vous devez a tout prix essayer le plat signature ! Du homard accessible et délicieux ! La viande est aussi excellente et le dessert était parfait ! \nQue du positif. Je vais y retournée c’est sur ! Bravo pour la reprise après confinement !"
        },
        {
            "pseudo": "maxrvp20",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "3 juin 2020",
            "experience": "none",
            "review": "Excellent , de l’accueil aux mets ! C’était tout bonnement excellent. Nous avons adoré et nous reviendrons"
        },
        {
            "pseudo": "Margaux C",
            "titre_review": "Super surtout les points après",
            "nb_etoiles": 5,
            "date": "7 mars 2020",
            "experience": "friends",
            "review": "Super surtout les points après plusieurs visites. \nMets et vins de qualité. \nL’ambiance est géniale. \nLe patron sait comment faire plaisir au client.\nJe recommande !"
        },
        {
            "pseudo": "csanchez692017",
            "titre_review": "Allez-y sans préjugé et vous serez séduit",
            "nb_etoiles": 5,
            "date": "5 mars 2020",
            "experience": "none",
            "review": "Le cadre plutôt rustique, le patron boute en train, l'animation avec lots à gagner, les mets délicieux, tout concourt à nous enchanter..\nIdée originale et subtile d'allier homard et viande...\nIl faut réserver..car ce lieu remporte un succès bien mérité..."
        },
        {
            "pseudo": "Audrey V",
            "titre_review": "Plusieurs expériences déjeuners",
            "nb_etoiles": 5,
            "date": "28 février 2020",
            "experience": "none",
            "review": "Plusieurs expériences déjeuners ou dîners dans ce super endroit tout est parfait ! La cuisine topissime on vient pour ça ! Mais tout le reste aussi la Déco ! Le chef ! Les vins !! J’adore ! En bref il faut essayer !"
        },
        {
            "pseudo": "pierre",
            "titre_review": "Une alliance terre mer réussie",
            "nb_etoiles": 5,
            "date": "27 février 2020",
            "experience": "family",
            "review": "Paris audacieux que de faire se rencontrer le boeuf et le homard que cela soit dans la même assiette avec le plat signature ou dans le meme menu.\nLe boeuf façon grawlax mérite que l on s y attarde de la mache associé à un mélange épicé que vient adoucir l huile de la sauce une entrée qui explose en bouche en nous faisant sortir des sentiers tant battus de la viande crue marinee. \nLa touche mer qu elle soit dans les pâtes au homard ou dans la ballerine de daurade n est pas su une touche mais un beau morceau de homard cuit à point très goûteux. \nPour le dessert laissez vous prendre par la douceur orangée des crêpes suzette caramelisees comme il se doit .\nUne équipe en salle enjouée disponible qui n hésite pas à parler des produits qu elle sert \nBref une idée originale qui ne reste pas au stade du concept mais qui transforme l essai dans votre assiette."
        },
        {
            "pseudo": "947valeriev",
            "titre_review": "Parfait !",
            "nb_etoiles": 5,
            "date": "21 février 2020",
            "experience": "couples",
            "review": "Nous sommes allés dîner dans ce restaurant un soir de semaine, d’abord vous êtes accueillis par Max et son équipe et dès les premières minutes vous vous sentez à l’aise ! Nous avons pris le menu et nous nous sommes régalés du début à la fin ... tout est excellent! Le vin était lui aussi parfait. Des animations au milieu du repas ont lieu et cela mais une ambiance supplémentaire... nous avons eu de la chance de faire parti des gagnants et nous sommes repartis avec une bouteille de vin ! En tout cas une chose est sûr c’est que nous reviendrons dans ce restaurant !"
        },
        {
            "pseudo": "MxmFllt",
            "titre_review": "Vraiment sympa",
            "nb_etoiles": 4,
            "date": "12 février 2020",
            "experience": "none",
            "review": "Restaurant original et très sympa !\nExcellent accueil, l'équipe est top. Belle ambiance par le chef qui fait l'animation. \nMenu intéressant mixant boeuf et homard. \nBelle carte de vins.\nA découvrir."
        },
        {
            "pseudo": "ccopard",
            "titre_review": "Expérience originale et délicieuse",
            "nb_etoiles": 5,
            "date": "9 février 2020",
            "experience": "none",
            "review": "Des produits de qualité, un accueil attentionné tout en délicatesse et la loterie en musique qui amène la touche d'originalité.\n\nLa carte des vins surtout de Bourgogne est très variée et Maxime vous propose les bonnes bouteilles en fonction de votre gôut et de votre budget.\n\nLes produits sont excellents et je vous recommande la purée de pommes de terre aux truffes.\n\nUn seul petit bémol j'ai trouvé le homard grillé un chouille petit mais cela ne m'empêchera pas de vouloir renouveler l'expérience sans modération chez Maxime et sa charmante équipe."
        },
        {
            "pseudo": "Titoune",
            "titre_review": "Une adresse à découvrir absolument !",
            "nb_etoiles": 5,
            "date": "8 février 2020",
            "experience": "family",
            "review": "Un endroit génial ! La cuisine y est aussi raffinée que généreuse ! Quant à l’ambiance : elle est de ouf !!!!\nBref un restaurant qui tient parfaitement la promesse de la Maxime de Brillat-Savarin inscrite sur l’un de ses murs ! A découvrir absolument pour toutes ces raisons !"
        },
        {
            "pseudo": "Ceiss06",
            "titre_review": "Excellent acceuil et qualité des plats",
            "nb_etoiles": 5,
            "date": "31 janvier 2020",
            "experience": "couples",
            "review": "Super bien acceulli nous vous poussé la porte de ce restaurant. Les plats sont originaux et excellent ! Nous avons été très bien conseillé. Max s'adapte à vos envies et besoin (notamment femme enceinte !). Très bon rapport qualité prix également entre le homard, la truffe et les bons vins ! Pour une soirée en amoureux entre amis ou en famille ce restaurant convient parfaitement ! Belle découverte lyonnaise on reviendra !"
        },
        {
            "pseudo": "bruno v",
            "titre_review": "Un vrai régal je conseille",
            "nb_etoiles": 5,
            "date": "30 janvier 2020",
            "experience": "none",
            "review": "Un vrai régal je conseille fortement ce restaurant .\nUne qualité irréprochable, très bon moment passé"
        },
        {
            "pseudo": "Gilles B",
            "titre_review": "Un midi entre amis",
            "nb_etoiles": 4,
            "date": "27 janvier 2020",
            "experience": "none",
            "review": "C’était une première pour moi, un repas sympa entre potes, dans ce nouveau lieu.\nBelle carte entre bœuf et homard et la cave n’est pas en reste.\nAccueil et service au top, dans les assiettes et les verres ça rigole aussi.\nLa salle où on se sent bien tout de suite, l’ambiance monte vite d’un ton quand le patron fait son show ...😂\nC’était une première d’une longue série, car je souhaite bien y retourner et faire découvrir cette table à plein de mes comparses !\nMerci encore à toute l’équipe pour ce bon moment."
        },
        {
            "pseudo": "JordanLyon",
            "titre_review": "Soirée détente",
            "nb_etoiles": 5,
            "date": "26 janvier 2020",
            "experience": "friends",
            "review": "Indescriptible à venir essayer d'urgence ! Une cuisine avec des produits d'excellence simple et pourtant innovante avec son mix boeuf & homard à tomber, une ambiance conviviale, une équipe à votre écoute.\nPensez à réserver toujours complet, une fois sorti on ne se demande pas pourquoi"
        },
        {
            "pseudo": "Thierry S",
            "titre_review": "Très bien",
            "nb_etoiles": 4,
            "date": "25 janvier 2020",
            "experience": "friends",
            "review": "Jolie deco , ambiance assurée avec Maxime qui toutes les 30 minutes fait tourner la roue pour offrir une bouteille de vin, des plats fins avec une association homard et bœuf intéressante ..\nUn peu cher tout de même ..."
        },
        {
            "pseudo": "Valérie A",
            "titre_review": "Toujours magnifique !",
            "nb_etoiles": 5,
            "date": "25 janvier 2020",
            "experience": "family",
            "review": "Un régal pour tous !\nUne soirée extra !\nDes nouveautés sur la carte!\nEncore et toujours la bonne humeur et la gentillesse de toute l'equipe !\nUn grand Merci à Max, Charlotte, Romain et Antoine \nA très vite !"
        },
        {
            "pseudo": "Régine F",
            "titre_review": "Idéal entre amis",
            "nb_etoiles": 4,
            "date": "19 janvier 2020",
            "experience": "friends",
            "review": "Quelle ambiance ! Un patron accueillant comme pas 2. Une ambiance d'enfer comme jamais vu et des plats originaux, très bons. Une seule conclusion : allez y"
        },
        {
            "pseudo": "Philippe M",
            "titre_review": "TOUJOURS AUSSI BON",
            "nb_etoiles": 5,
            "date": "19 janvier 2020",
            "experience": "none",
            "review": "Je suis retourné manger à la Table de Max...et c'est toujours un régal pour les papilles....Inégalable...Courrez-y\nMerci à toute l'équipe."
        },
        {
            "pseudo": "Lalo",
            "titre_review": "L'incontournable lyonnais",
            "nb_etoiles": 5,
            "date": "12 janvier 2020",
            "experience": "none",
            "review": "Service agréable et efficace remplie de joie et bonne humeur, des produits de qualités et une cuisine maîtrisée tout est parfait. (Ils ont sans doute le meilleur coulant au chocolat de Lyon). Max vous accueil toujours chaleureusement et vous installe tout de suite dans cette ambiance conviviale et festive. Merci à l'équipe et à bientôt !!"
        },
        {
            "pseudo": "Philippe",
            "titre_review": "A ne pas louper",
            "nb_etoiles": 5,
            "date": "11 janvier 2020",
            "experience": "none",
            "review": "Magnifique soirée passé à la Table de Max, une cuisine exceptionnelle , une ambiance de folie, une serveuse très agréable, un patron hors du commun. On sent un esprit famille qui règnent dans cet établissement. Je vous le recommande vivement !"
        },
        {
            "pseudo": "Virgile P",
            "titre_review": "Un restaurant surprenant",
            "nb_etoiles": 5,
            "date": "9 janvier 2020",
            "experience": "friends",
            "review": "Un restaurant surprenant entre terre et mer ... un vrai plaisir gustatif et festif !!!\nAccueil au top 😎 un vrai show et de nombreux cadeaux à gagner !!!\nJe dis Ouiii"
        },
        {
            "pseudo": "Alexislyon",
            "titre_review": "Parfait du début à la fin !",
            "nb_etoiles": 5,
            "date": "9 janvier 2020",
            "experience": "family",
            "review": "Petit dîner tranquille en famille chez Max ce soir, l’arrancini de homard est toujours aussi bon, l’onglet de bœuf est un délice et je ne parle pas du baba au rhum ! La grande roue qui tourne dans la soirée pour nous faire gagner du vin apporte encore plus de vie à ce lieu devenu incontournable pour le gastronome lyonnais que je suis ! Vous pouviez y aller les yeux fermés ! Encore un grand merci à Max et à l’équipe !!"
        },
        {
            "pseudo": "sterimberg",
            "titre_review": "Restaurant bruyant",
            "nb_etoiles": 2,
            "date": "9 janvier 2020",
            "experience": "business",
            "review": "Souvent les restaurants sont bruyants, mais si en plus vous rajouter de la musique volume maximum c'est parfait. Soit les clients sont sourds soit il ne s écouté pas entre eux . Le repas portions petite, et relativement cher . Bref vous aurez compris, cela n'est pas mon restaurant préféré."
        },
        {
            "pseudo": "Maxime S",
            "titre_review": "ReStaurant topissime !!!",
            "nb_etoiles": 5,
            "date": "9 janvier 2020",
            "experience": "business",
            "review": "Au top super bon super ambiance comme à la maison !! Et rapport qualité prix au top!!! Je recommande +++++"
        },
        {
            "pseudo": "Laetisomb",
            "titre_review": "Du jamais vu dans la région, une qualité optimale et une ambiance géniale !",
            "nb_etoiles": 5,
            "date": "3 janvier 2020",
            "experience": "none",
            "review": "Une cuisine qui me satisfait toujours et qu'on ne trouve nulle part ailleurs, un concept intéressant avec des produits de qualité. Le service est très bon et ponctué de petites surprises...\nUn endroit où l'on se sent tout de suite à l'aise, je recommande vivement !"
        },
        {
            "pseudo": "Greygoose",
            "titre_review": "Excellent endroit je recommande",
            "nb_etoiles": 5,
            "date": "31 décembre 2019",
            "experience": "friends",
            "review": "Excellente ambiance, accueille royal, de l’entrée au dessert en passant par le vin tout est irréprochable \nBravo à toute l’équipe \nContinuez"
        },
        {
            "pseudo": "Youssef.elmaliki",
            "titre_review": "Un concept inédit en plein coeur de notre belle ville de Lyon 😍",
            "nb_etoiles": 5,
            "date": "31 décembre 2019",
            "experience": "friends",
            "review": "Je suis allée dîner à la table de max 3 fois cette année et j'ai été très satisfaite à chaque visite ! L'idée du thème boeuf / homard est originale, les plats ont non seulement une excellente présentation : simple mais classe et efficace (les plats présentés pour la saint valentin étaient juste au top !) mais ils sont aussi excellents.\nL'ambiance est dynamique, Maxime le gérant est un vrai showman, souriant, agréable et il a le sens du détail. \nBref, si vous hésitez, foncez 😉"
        },
        {
            "pseudo": "Salomé Favier",
            "titre_review": "Que de bons moments !",
            "nb_etoiles": 5,
            "date": "31 décembre 2019",
            "experience": "business",
            "review": "Que de bons moments, cuisine remarquable, service en place, mais comment ? Super moment a chaque fois. Merci merci merci"
        },
        {
            "pseudo": "David G",
            "titre_review": "Concept très original unique",
            "nb_etoiles": 5,
            "date": "31 décembre 2019",
            "experience": "none",
            "review": "Concept très original unique à Lyon dans un cadre chaleureux et d’une équipe au top le tout accompagné de produits de grandes qualités !\nAmbiance garantie 🎉"
        },
        {
            "pseudo": "Pascal P",
            "titre_review": "Restaurant convivial",
            "nb_etoiles": 5,
            "date": "28 décembre 2019",
            "experience": "family",
            "review": "Un bon accueil très chaleureux un service top Max et Charlotte sont vraiment agréables et disponibles bien plus qu’un service banale on se sent chez sois. Les plats sont divins sans parler de l’ambiance, je vous laisse découvrir la roue du roux ! Je recommande ce restaurant c’est une adresse à ne pas louper sur lyon !"
        },
        {
            "pseudo": "Grégoire B",
            "titre_review": "Super restaurant",
            "nb_etoiles": 5,
            "date": "28 décembre 2019",
            "experience": "friends",
            "review": "Les plats sont bons et riches, des belles assiettes gourmandes ! \nLe personnel est TOP! Un des meilleurs restaurants à lyon en terme d’ambiance ! \nJe recommande vivement !"
        },
        {
            "pseudo": "broclmt1997",
            "titre_review": "Le meilleur restaurant de Lyon",
            "nb_etoiles": 5,
            "date": "25 décembre 2019",
            "experience": "business",
            "review": "Excellent Moment passé, un foie gras qui a du goût, os à moelle et moules Rockefeller.succulentes...ensuite Homard...tout est fameux....faites confiance à Max pour le choix des vins... Charlotte avec son joli sourire et en cuisine deux jeunes perles rares qui se complètent parfaitement.."
        },
        {
            "pseudo": "Philippe M",
            "titre_review": "Parfait",
            "nb_etoiles": 5,
            "date": "19 décembre 2019",
            "experience": "business",
            "review": "Belle découverte 😊\nC'était très très très bon\nAccueil chaleureux, on s'y sent bien\nJe reviendrai avec des amis !"
        },
        {
            "pseudo": "Krilavia",
            "titre_review": "Rien à redire ...",
            "nb_etoiles": 5,
            "date": "18 décembre 2019",
            "experience": "friends",
            "review": "De l'accueil à l'assiette tout était excellent . \nUne carte raffinée... on sent le fait maison !!\nUne viande d'une tendreté a vendre son âme au diable .\nL'ambiance y est excellente avec le petit plus de la soirée, l'animation de la roue avec le patron qui fait le show ...\n\nTrès sincèrement foncez y les yeux fermés mais penser à réserver à l'avance !!!"
        },
        {
            "pseudo": "Maroussia J",
            "titre_review": "ZE TABLE A LYON",
            "nb_etoiles": 5,
            "date": "18 décembre 2019",
            "experience": "business",
            "review": "Max vous accueille dans un environnement détente et convivial...une carte des vin de folie, une carte bœuf et homard tip top.\nCharlotte accompagne Max au service avec charme et élégance...bref je vous recommande !"
        },
        {
            "pseudo": "AlgoLecho",
            "titre_review": "Super",
            "nb_etoiles": 5,
            "date": "16 décembre 2019",
            "experience": "couples",
            "review": "Magnifique j ai passé un très bon moment. A refaire. Quel moment incroyable. Met i pour ça. Vraiment"
        },
        {
            "pseudo": "PAILLARD D",
            "titre_review": "Attention « ✨Grosse Pépite✨ »",
            "nb_etoiles": 5,
            "date": "15 décembre 2019",
            "experience": "friends",
            "review": "Restaurant incontournable.\nMax et son équipe nous régalent dans tous les sens du terme.\nLes plats sont excellents du début à la fin.\nL’ambiance est géniale, le concept de la roue pour gagner une bouteille met le feu entre toute la clientèle et crée une ambiance plus que chaleureuse.\nNous, personnellement, on adore et recommandons La Table De Max à quiconque désirant passer un excellent moment."
        },
        {
            "pseudo": "François M",
            "titre_review": "On s y sent tellement bien",
            "nb_etoiles": 5,
            "date": "13 décembre 2019",
            "experience": "friends",
            "review": "on y mange bien, on y boit bon, on y est bien servi, on s y détend en famille, entre amis ou avec de bons clients. On peut traîner un peu si on à la flemme de retourner au bureau et une petite envie de refaire le monde. Pour le prix il y en a pour tout le monde, après pour déguster des produits frais du jour ça coûte quelques euros de plus, mais ça vaut le coup.! Vous verrez et vous y retournerez!!!"
        },
        {
            "pseudo": "RScappat",
            "titre_review": "Un endroit où il fait bon vivre",
            "nb_etoiles": 5,
            "date": "11 décembre 2019",
            "experience": "none",
            "review": "On adore cet endroit que ce soit en famille ou entre amis.\nAmbiance géniale que Max orchestre à merveille dans ce lieu au concept très sympa...\nA faire et à refaire sans hésiter !!!"
        },
        {
            "pseudo": "bapt52",
            "titre_review": "Entre excellence et authenticité,",
            "nb_etoiles": 5,
            "date": "10 décembre 2019",
            "experience": "business",
            "review": "Entre excellence et authenticité,\n\nUn endroit comme il est rare de trouver à Lyon pour passer un moment culinaire d’exception. \nLes produits sont frais et de très bonne qualité ! \nL’ambiance est unique. On se sent très vite chez soit et donc c’est agréable pour passer des moments entres amis comme des repas d’affaires.\nA faire absolument !!!!"
        },
        {
            "pseudo": "Easymia",
            "titre_review": "C’est toujours un plaisir",
            "nb_etoiles": 5,
            "date": "8 décembre 2019",
            "experience": "none",
            "review": "C’est toujours un plaisir d’aller à la table de Max, on y mange bien et j’aime le côté décalé du patron avec sa fameuse « roue du roux » où si vous êtes chanceux, vous pouvez remporter une bouteille de vin. La serveuse est super agréable et on s’y sent comme chez soi, résultat, on se marre toujours. Je recommande et je reviendrai :) continuez"
        },
        {
            "pseudo": "Regis L",
            "titre_review": "super accueil et excellent repas",
            "nb_etoiles": 5,
            "date": "5 décembre 2019",
            "experience": "friends",
            "review": "L’équipe a un vrai sens de l’accueil !\nLe dîner a été excellent (même s’il est préférable d’aimer le bœuf et le homard :-))! La carte est réduite mais c’est plutôt gage de qualité. La carte des vins est top aussi. Bref un lieu à découvrir à lyon !"
        },
        {
            "pseudo": "Lobo0",
            "titre_review": "Une expérience à vivre",
            "nb_etoiles": 5,
            "date": "3 décembre 2019",
            "experience": "friends",
            "review": "Il y a longtemps que je ne suis pas intervenu sur Trip mais mon expérience de ce jour m’impose un commentaire. \nLa table de Max est une expérience différente de ce que l’on a l’habitude.\nDécoration simple mais de bon goût, accueil au top, verre de bienvenue, décontraction non forcée, ambiance chaleureuse et musique de qualité. \nQuant à la cuisine, impossible de trouver une critique, des produits d’une grande qualité, peu nombreux, donc gage de fraîcheur, et mis en œuvre avec finesse. \nLa cave est également à la hauteur avec des vins qui changent de ce que l’on peut trouver ailleurs."
        },
        {
            "pseudo": "Louis M",
            "titre_review": "Super",
            "nb_etoiles": 5,
            "date": "1 décembre 2019",
            "experience": "friends",
            "review": "Un accueil très chaleureux, un très bon repas avec toute l’animation qui va avec ! Un peu cher mais’ pour de la viande et du poisson c’est normal!\nJe recommande fortement"
        },
        {
            "pseudo": "daniel f",
            "titre_review": "L association homard et viande surprenante mais les produits sont de qualité top.",
            "nb_etoiles": 5,
            "date": "30 novembre 2019",
            "experience": "none",
            "review": "Incontournable sur Lyon la viande excellente le homard parfait et le dessert un délice. Belle ambiance"
        },
        {
            "pseudo": "NorthStar745989",
            "titre_review": "Mieux que très bien",
            "nb_etoiles": 5,
            "date": "22 novembre 2019",
            "experience": "business",
            "review": "Excellent \nAccueil animation viande une tuerie de chez bello \nMieux que bon \nSans hésiter j y retourne mais plein jusqu'à mi décembre c est dire le niveau de l établissement\nBravo"
        },
        {
            "pseudo": "Romain M",
            "titre_review": "Excellent moment !!!!",
            "nb_etoiles": 5,
            "date": "20 novembre 2019",
            "experience": "none",
            "review": "Excellent moment passé à la table de max un grand merci à toute l’équipe qui était au petit soin avec nous je recommande fortement ce restaurant et pensez à réserver à l’avance !"
        },
        {
            "pseudo": "Rouanet D",
            "titre_review": "Très belle soirée",
            "nb_etoiles": 5,
            "date": "17 novembre 2019",
            "experience": "none",
            "review": "Nous avons passé une agréable soirée les plats sont délicieux mention spéciale au homard et à l’onglet et une très bonne ambiance grâce au maître des lieux on recommande vivement"
        },
        {
            "pseudo": "Déborah G",
            "titre_review": "Excellentissime",
            "nb_etoiles": 5,
            "date": "17 novembre 2019",
            "experience": "couples",
            "review": "produits excellents\npatron et personnel au petit soin\nambiance géniale \nje conseille et reviendrai\nhomard et bœuf juste parfait\ndes plats signature à la hauteur"
        },
        {
            "pseudo": "Titi T",
            "titre_review": "Repas d’anniversaire",
            "nb_etoiles": 5,
            "date": "1 novembre 2019",
            "experience": "friends",
            "review": "Top du top je recommande acceuil agreable personel au top ! \nDe l’entree au dessert tout est parfait un grand merci"
        },
        {
            "pseudo": "rogstrix s",
            "titre_review": "Au top!",
            "nb_etoiles": 5,
            "date": "23 octobre 2019",
            "experience": "friends",
            "review": "Excellent resto. Venu entre amis. Max et son équipe d une gentillesse exeptionnelle. Plats excellents. A conseiller."
        },
        {
            "pseudo": "Jerome C",
            "titre_review": "Juste magique",
            "nb_etoiles": 5,
            "date": "21 octobre 2019",
            "experience": "friends",
            "review": "Alors voila juste un endroit Magique. \nBien sur il est préférable d'aimer la très bonne viande et le Homard. Il faut aussi réserver c est plus prudent!\nL'endroit y est chaleureux et conviviale comme toute l'équipe de la table de Max. Il y a toujours une ambiance plein de bonne humeur! \nJ'ai trouvé cela tellement génial la première fois pour avoir goûté aux entrées (Couteaux, Gravelax de Bœuf, l'os a Moel,etc..) et après le mix Bœuf Homard (Plat Référence) que je n'ai pas peux m'empêcher d’organiser une soirée avec 12 amis pour leur faire découvrir le lieu pour le quel j'ai depuis une affections toute particulière car la gentillesse le professionnalisme de l'équipe, y compris en cuisine, les conseilles au niveau des vins qui ne sont jamais choisi en fonction du prix, du choix des plats, ont fait que cette soirée en particulier restera un grand souvenir.\n\nDepuis j'y suis retourné et le plaisir est le même à chaque fois.\nSi les avis sur TripAdvisor sont importants j'espère que le mien donnera envie à beaucoup de gens de venir découvrir cet établissement."
        },
        {
            "pseudo": "Viniboy",
            "titre_review": "Unique",
            "nb_etoiles": 5,
            "date": "12 octobre 2019",
            "experience": "friends",
            "review": "Experience singuliere, plaisante, unique. Si ce n'est pour le plaisir culinaire, revenez pour l'accueil chaleureux ❤️"
        },
        {
            "pseudo": "Boris D",
            "titre_review": "Tres bon concept !",
            "nb_etoiles": 4,
            "date": "2 octobre 2019",
            "experience": "none",
            "review": "La cadre et l'ambiance sont top !\nVous etes bien reçu et les produits sont de qualités.\nL'idée de basé le restaurant sur le boeuf et le homard rend le concept de restaurant unique\n\nPetit Bémol: Si vous aimez manger la viande autrement que cru passez votre chemin...Lorsque vous demandez la viande \"à point\", on vous regarde d'un air meprisant...\n\nHormis cela, je recommande vivement cette adresse !"
        },
        {
            "pseudo": "chris",
            "titre_review": "homard et boeuf",
            "nb_etoiles": 4,
            "date": "24 septembre 2019",
            "experience": "none",
            "review": "Accueil parfait de le serveuse et du patron , le homard et le bœuf sont a l'honneur,le homard est servi un peu cru nous avons redemandé une cuisson puisqu'il se sert comme cela,le foie gras truffe est très bon ,le plat de pate est servi a peine tiede avec un peu de homard sauce truffe a 38Euros ce qui reste relativement élevé pour des pates,et j aurai préféré des tagliatelles plutôt que cette forme de pates en coquille,la saveur n’était pas exceptionnelle.Le poulet est bien présenté .Une animation est proposée pour gagner une bouteille de vin avec un rock très sympa qui dure environ 30 secondes mais met une très bonne ambiance."
        },
        {
            "pseudo": "Ludovic C",
            "titre_review": "Une merveilleuse soirée!",
            "nb_etoiles": 5,
            "date": "24 septembre 2019",
            "experience": "none",
            "review": "La table de Max est une véritable pépite nichée dans le 7ème, entre Jean Macé et Guillotière. L'accueil et le service sont juste au-dessus de lot, on se sent comme à la maison avec une ambiance au top! La qualité est également au rendez-vous dans l'assiette avec du Homard bleu de Bretagne frais et le Boeuf de la légendaire boucherie Bello, bref A faire absolument."
        },
        {
            "pseudo": "abromary",
            "titre_review": "Enfin du homard à un prix abordable à Lyon !",
            "nb_etoiles": 5,
            "date": "23 septembre 2019",
            "experience": "none",
            "review": "Que dire ? Zéro défaut mais on ne me croirait pas ... \nRien à redire ... je cherche pourtant\nUn accueil et un service plus qu'efficace, on se sent tout de suite à l'aise\nUne présentation homard/viande originale et surtout une qualité des produits\nirréprochable\nJe sais juste que je reviendrais tant que je n'ai pas gouté \nTOUTE LA CARTE ! A bientot donc .. une fan"
        },
        {
            "pseudo": "Stéphane B",
            "titre_review": "Ambiance dans et en dehors de l’assiette",
            "nb_etoiles": 5,
            "date": "21 septembre 2019",
            "experience": "friends",
            "review": "Accueil très pro, qualité au top produit frais, ambiance conviviale bref lieu idéal pour passer une bonne soirée"
        },
        {
            "pseudo": "Lory Pcd",
            "titre_review": "Parfait ! A faire !",
            "nb_etoiles": 5,
            "date": "15 août 2019",
            "experience": "friends",
            "review": "Très bon accueil, le personnel est très aimable et « aux petits soins ». L’ambiance est top \nNiveau qualité des produits il n’y a rien à redire. La viande et les homards sont tous simplement délicieux. \nRestaurant à faire et à recommander fortement ! \nOn y retournera à coup sûr !"
        },
        {
            "pseudo": "BenitoSpc",
            "titre_review": "Manger entre amis",
            "nb_etoiles": 5,
            "date": "15 août 2019",
            "experience": "friends",
            "review": "Très bonne réception , la viande rien de mieux très tendre. \nConvivial, bonne ambiance. Remercie le patron et allez manger vous serez pas déçus !"
        },
        {
            "pseudo": "kbr69",
            "titre_review": "Très bon moment",
            "nb_etoiles": 5,
            "date": "9 août 2019",
            "experience": "couples",
            "review": "Nous sommes allés chez Max un soir et nous avons passé une excellente soirée...\nMax et son équipe sont très gentils et à l'écoute..\nL ambiance est top et vous rigolez même avec la table voisine ...\n\nPs merci Max pour \"Encor\"...nous l'avons fini ce soir...\nA refaire sans hésiter.."
        },
        {
            "pseudo": "Christophe M",
            "titre_review": "Repas correct, ambiance festive",
            "nb_etoiles": 3,
            "date": "8 août 2019",
            "experience": "none",
            "review": "Nous avons choisi ce restaurant pour un déjeuner entre collègues.\n\nL'ambiance était sympa si on aime le style \"festif\" et bruyant : à 2 reprises un jeu de loterie en musique forte permet aux clients de gagner des bouteilles de vin. Nous en avons gagné une. Bon.\n\nLes plats étaient bons, mais contrairement à ce qui est indiqué sur le site officiel du restaurant : pas de formule, seulement la carte. Et du coup c'est plus cher que ce que nous pensions lorsque nous avons choisi ce restaurant, et nous repartons avec la déception de n'avoir pu consommer qu'un plat ou entrée.\n\nSi les choses avaient été clairs dès le départ, le sentiment aurait peut-être été différent."
        },
        {
            "pseudo": "Robert C",
            "titre_review": "Pour les amateurs de bœufs et de Homards",
            "nb_etoiles": 5,
            "date": "7 août 2019",
            "experience": "friends",
            "review": "Excellant et sympathique bistrot lyonnais. Arancini de homard, bœuf uf gravelax et onglets goûteux et savoureux. Le tout dans une ambiance décontractée et joyeuse. Une adresse à partager."
        },
        {
            "pseudo": "Antonin G",
            "titre_review": "Soirée au top",
            "nb_etoiles": 5,
            "date": "7 août 2019",
            "experience": "friends",
            "review": "Nous connaissions Max de son ancien établissement, nous avons tardé à venir tester sa nouvelle table...\nC’est chose faite!\nSuperbe moment, \nJolie salle, ambiance chaleureuse et détendue, bien que Max drive son équipe de mains de maitre!\nCôté cuisine c’est top, du produit et du produit ! On imagine rien qu’au nom de l’établissement ce que l’on va manger... dans le mille ! Pas d’erreur, produits de qualité et belle exécution !\n\nPour les initiés... notre numéro est sorti à la roue de la fortune !\n\nNous reviendrons !"
        },
        {
            "pseudo": "Xavier B",
            "titre_review": "Excellente adresse!",
            "nb_etoiles": 5,
            "date": "24 juillet 2019",
            "experience": "friends",
            "review": "Très bonne expérience culinaire à la « table de Max » lors d’un repas du midi avec un collègue. Les couteaux en entrée et le homard en plat étaient succulents!\nAccueil chaleureux de Max et son équipe et ambiance agréable.\nJe conseille vivement et reviendrai avec grand plaisir!\nXavier"
        },
        {
            "pseudo": "Malorie B",
            "titre_review": "Une excellente soirée !",
            "nb_etoiles": 5,
            "date": "19 juillet 2019",
            "experience": "friends",
            "review": "Une soirée entre amis dans un lieu pour des amis ! Accueil parfait, dynamique, souriant... A peine installés, une petite animation fort sympathique ! Et s'ensuit une farandole de plats bien pensés, cuisinés maison, aux goûts exquis. La viande est succulente, cuite à la perfection ! Le dessert clôture un excellent repas, tout est en harmonie et au même niveau ! Très belle carte de vins.\nBref, réservez car la table de max est toujours complète et une fois qu'on y est allé, on comprend pourquoi !"
        },
        {
            "pseudo": "Edwige D",
            "titre_review": "Bleu c’est bleu",
            "nb_etoiles": 5,
            "date": "18 juillet 2019",
            "experience": "friends",
            "review": "Quelle merveille \nBleu comme la cuisson de la viande qui était cuite comme souhaitée \nBleu comme le homard de Bretagne \n\nPour le service, l’accueil, le vin, l’ambiance : aucun bémol j’hésite à mettre un commentaire trop élogieux de peur d’inciter trop de personnes à venir en cette belle adresse pour nous permettre d’y revenir très vite\nMerci pour cette belle soirée"
        },
        {
            "pseudo": "Icare2014",
            "titre_review": "ANNIVERSAIRE",
            "nb_etoiles": 4,
            "date": "17 juillet 2019",
            "experience": "solo",
            "review": "Aujourd'hui je suis allé pour la première fois dans ce restaurant,j'ai été attiré par la spécialité Bœuf et Homard, car mon plat préféré est le homard.\nLe décor du restaurant est simple mais, tout de suite je ressens une ambiance conviviale et chaleureuse d'une part de la clientèle et d'autre de l 'animation du patron.\nQuant au homard, excellement bien préparé et goûteux. \nC'est une adresse que je vous recommande, j'y retournerai pour déguster le bœuf.\nEn plus le patron est sympathique, bref j'ai passé un très bon moment."
        },
        {
            "pseudo": "Louis15",
            "titre_review": "Top top",
            "nb_etoiles": 5,
            "date": "16 juillet 2019",
            "experience": "friends",
            "review": "Un restaurant haut de gamme vraiment de qualité.\nUn accueil très souriant des plats copieux et bons.\nLe petit plus avec la roue de la fortune (mais chut il faut pas en dire plus....)"
        },
        {
            "pseudo": "Frédéric B",
            "titre_review": "Bien manger Bien Bu !!!",
            "nb_etoiles": 5,
            "date": "12 juillet 2019",
            "experience": "friends",
            "review": "Dans une déco chic et chaleureuse, Max \nmanie avec dextérité les plats et l’humour qui donnent une ambiance exceptionnelle dans cet établissement à ne manquer sous aucun prétexte !\nLa viande est extra quelque soit le choix et tout est fait dans les règles de l’art !\nDélicieux, sympa et des prix doux compte - tenu de la qualité des mets, réservation conseillée et sourire obligatoire !\nBravo !"
        },
        {
            "pseudo": "Mlle Naya",
            "titre_review": "La pépite lyonnaise",
            "nb_etoiles": 5,
            "date": "10 juillet 2019",
            "experience": "family",
            "review": "Une très belle adresse à classé dans le top des restaurants lyonnais !!!\nUn accueil chaleureux et un service au petit soin.\nDe très bon conseil sur les accords mets et vins. Des plats d’une très grande qualité et très bien maîtrisé aussi bien sur les cuissons que sur les assaisonnements !!\nAucune fausse note de l’apéritif au dessert\nBravo et un grand merci pour se merveilleux moment et à très bientôt"
        },
        {
            "pseudo": "Jean-Luc C",
            "titre_review": "Repas d anniversaire",
            "nb_etoiles": 5,
            "date": "10 juillet 2019",
            "experience": "couples",
            "review": "Extraordinaire : lobster and beef : demi homard grillé et onglet la spécialité de la maison\nTotal lobster : un roll de homard dantesque et un demi homard grillé \nFrites très bonnes et purée de patate douce géniale\nService super sympa et efficace avec une animation sympa\nBref on reviendra"
        },
        {
            "pseudo": "David G",
            "titre_review": "Une expérience exceptionnelle !",
            "nb_etoiles": 5,
            "date": "10 juillet 2019",
            "experience": "couples",
            "review": "À la Table de Max, tout es la 👍\n\nUne cuisine rare, fine et délicate entre bœuf et homard sous des formes variées et originales.\nEn salle, Maxime et Charlotte sont attentionnés et efficaces. La carte des vins est variées. En cuisine, Romain et Antoine font un travail de malade, mais sans maladies :-)\n\nLe cadre est très sympa.\n\nEt en plus l’ambiance est unique. Que du bonheur !"
        },
        {
            "pseudo": "BENZEMA",
            "titre_review": "MAGNIFIQUE LA PERFECTION",
            "nb_etoiles": 5,
            "date": "10 juillet 2019",
            "experience": "couples",
            "review": "Accueil et restaurant très agréable, avec des plats et une présentation surprenante, \nUne ambiance et déco de très bon goûts, une qualité de service à la perfection et servis avec des produits frais, c'était succulent.\nMerci à toute l’équipe pour cette merveilleuse soirée en votre compagnie.\nJe recommande a 100% LA TABLE DE MAX"
        },
        {
            "pseudo": "libi",
            "titre_review": "A ne pas rater",
            "nb_etoiles": 5,
            "date": "7 juillet 2019",
            "experience": "friends",
            "review": "Un véritable délice pour les papilles avec des produits de qualité dans une ambiance chaleureuse !!! Je recommande vivement la table de Max"
        },
        {
            "pseudo": "69voyageurdumonde69",
            "titre_review": "Au top, spécialité boeuf / homard",
            "nb_etoiles": 5,
            "date": "4 juillet 2019",
            "experience": "couples",
            "review": "Très belle adresse ennuyé Jean mace et saxe Gambetta. Les plats sont excellents, le service est super et l'ambiance du soir est excellente. A découvrir sans hésiter !!!"
        },
        {
            "pseudo": "Michael G",
            "titre_review": "Parfait tout simplement",
            "nb_etoiles": 5,
            "date": "3 juillet 2019",
            "experience": "friends",
            "review": "Cuisine exceptionnelle,viande et poisson succulent, ambiance vraiment unique, superbe décoration. Max s occupe de ses clients comme si ils étaient de la famille. Vraiment un endroit remarquable"
        },
        {
            "pseudo": "Sébastien F",
            "titre_review": "Efficace et délicieux",
            "nb_etoiles": 5,
            "date": "3 juillet 2019",
            "experience": "couples",
            "review": "Tout est fait pour passer un moment très agréable : accueil des plus sympathiques, repas excellent avec des produits de qualité et sentant bon le fait maison, ambiance conviviale et festive sans être intrusive et décoration pure et agréable. \nOn reviendra volontiers!"
        },
        {
            "pseudo": "Magali P",
            "titre_review": "Superbe !",
            "nb_etoiles": 5,
            "date": "26 juin 2019",
            "experience": "friends",
            "review": "De la deco, au service, à l’assiette : tout est top !\nLe concept est original.\nUne dédicace au plat signature onglet/bœuf.\nLes plats sont très copieux mais de très bonne qualité.\nLe service rapide, agréable, amusant sans jamais trop.\nLes prix corrects.\nNous avons pris entrées , plat et dessert + 2 verres de vin et nous avons payé 56€/pers.\nEn plus une bouteille gagnée avec une animation courte mais très conviviale.\nOn nous a même donné une entrée à l’apéro pour goûter.\n\nBravo pour ce restaurant et pour l’idée.\n\nA refaire !!!!!"
        },
        {
            "pseudo": "Marlyne69",
            "titre_review": "Super Moment !",
            "nb_etoiles": 5,
            "date": "19 juin 2019",
            "experience": "couples",
            "review": "Très agréablement surpris par la convivialité et l'ambiance, nous fêtions un anniversaire en couple, et c'était vraiment la fête ! Sans oublier bien sûr les plats succulents de l'entrée au dessert, en passant par les pâtes au homard (une queue décortiquée entière) et le homard grillé. Nous retournerons tester les autres spécialités c'est sûr !"
        },
        {
            "pseudo": "GrandTour756950",
            "titre_review": "Un régal",
            "nb_etoiles": 5,
            "date": "18 juin 2019",
            "experience": "friends",
            "review": "Déjeuner entre amies ce mardi, avec une excellente mise en appétit avec un petit Saumur recommandé par Max \nA suivre les couteaux le tataki De bœuf onglet filet de bœuf tout un régal \n\nUn excellent moment de convivialité arrosé ensuite d un St Peray \nJe reviendrais \n\nLes sœurs givrées"
        },
        {
            "pseudo": "Célia R",
            "titre_review": "Très bonne expérience",
            "nb_etoiles": 5,
            "date": "12 juin 2019",
            "experience": "family",
            "review": "Repas excellent, aussi bien le plat, les accompagnements que le dessert, personnel très accueillant, très bonne ambiance !"
        },
        {
            "pseudo": "Olive",
            "titre_review": "Excellent",
            "nb_etoiles": 5,
            "date": "8 juin 2019",
            "experience": "friends",
            "review": "Accueil chaleureux, ambiance convivial, très bonne cuisine... bref, excellente soirée. Très bonne expérience, Je conseil chaudement. Merci à Charlotte et à toute l'équipe."
        },
        {
            "pseudo": "Emarie71 🏝✈🌵🌻🏖🌞",
            "titre_review": "6 étoiles ⭐⭐⭐⭐⭐⭐",
            "nb_etoiles": 5,
            "date": "7 juin 2019",
            "experience": "friends",
            "review": "5 étoiles, voir même 6 ou plus\nUn sans faute\nLe service est très agréable et de qualité, le cadre superbe\nEt alors la nourriture .... divine, des mets raffinés avec des mélanges très audacieux et au final divins\nUn délice culinaire \nLe beef & lobster est à tomber, ainsi que les pâtes au homard et truffes. \nAh oui j'allais oublier, carte des vins à tomber et desserts .... un régal\nAmbiance au top\nSurtout ne changez rien et longue vie à cette superbe table"
        },
        {
            "pseudo": "VickyH",
            "titre_review": "Super moment !",
            "nb_etoiles": 5,
            "date": "4 juin 2019",
            "experience": "couples",
            "review": "Que dire du plat signature \"le beef & lobster\"? DÉLICIEUX ! \n L'onglet suspendu à l'assiette qui fait tomber son jus sur le homard rend le plat DINGUE ! Mon mari et moi amateur de bon plat, vous le recommandons vivement. \nPersonnel super pro et au top!\nPs : Le pain perdu était également à la hauteur du plat ;) !"
        },
        {
            "pseudo": "MiNa",
            "titre_review": "Une trés agréable surprise ...",
            "nb_etoiles": 5,
            "date": "27 mai 2019",
            "experience": "couples",
            "review": "Les vraie valeur de la restauration de la réservation a l'assiette en passant par l'accueil, le décor sans oublier le service ( par experience je vous INVITE VIVEMENT a réserver complet très tôt MAIS JE SAIS POURQUOI MAINTENANT :) )\nMerci pour ces suggestion de choix une qualité de produit irréprochable , un gout des saveur qualitatif , une animation a retravailler mais trés bonne idée.\nUn grand Merci a Max et a Charlotte pour vos sourire et ce ce moment fort agréable on reviendra ......"
        },
        {
            "pseudo": "malikaaouar",
            "titre_review": "Magique Excellent je recommande !!",
            "nb_etoiles": 5,
            "date": "23 mai 2019",
            "experience": "friends",
            "review": "Accueil vraiment à la hauteur, service au top et les employés sont vraiment très professionnels et très agréable ! Excellente nourriture produits de qualités , ambiance top ! Merci Max pour l'accueil. \nen un mot L'excellence !"
        },
        {
            "pseudo": "WilDeLyon",
            "titre_review": "Boeuf & homard",
            "nb_etoiles": 4,
            "date": "22 mai 2019",
            "experience": "friends",
            "review": "Tendance, concept original, une belle suite bien différente de l'ancien café Sillon. L'accueil est impeccable et chaleureux.\nHarmonie du boeuf et du homard. \nMax un ancien de Chez Thomas a bien su trouver son style, sans doute inspiré de ses voyages, de toutes ses expériences à l'autre bout du monde..."
        },
        {
            "pseudo": "Pat731000",
            "titre_review": "Allez y sans hésitation",
            "nb_etoiles": 5,
            "date": "18 mai 2019",
            "experience": "family",
            "review": "Accueil chaleureux super ambiance repas excellent du début à la fin \nNous y retournerons sans hésitation"
        },
        {
            "pseudo": "Laurent D",
            "titre_review": "Repas en famille",
            "nb_etoiles": 5,
            "date": "18 mai 2019",
            "experience": "family",
            "review": "Très bonne soirée, ambiance, produits, saveurs, vins ....\nJe recommande et je reviendrai pour essayer le reste de la carte."
        },
        {
            "pseudo": "Andre69250",
            "titre_review": "Un régal - Sympa",
            "nb_etoiles": 5,
            "date": "10 mai 2019",
            "experience": "friends",
            "review": "Ambiance bistrot, super sympathique, cuisine originale et délicieuse, présentation impeccable: UN RÉGAL.\nMention spéciale à Maxime pour ses attentions et sa sympathie."
        },
        {
            "pseudo": "Laura d",
            "titre_review": "Top ! A recommander ,nous reviendrons !",
            "nb_etoiles": 5,
            "date": "29 avril 2019",
            "experience": "couples",
            "review": "Un super resteau pour une soirée en amoureux ou un repas entre amis ! Un grand merci au chef pour ce bon repas. \nAllez y les yeux fermer !"
        },
        {
            "pseudo": "Clement L",
            "titre_review": "Un sans faute !",
            "nb_etoiles": 5,
            "date": "29 avril 2019",
            "experience": "couples",
            "review": "Super du début à la fin du repas ! Un grand merci au chef pour se bon moment ! \nBœuf gravlax délicieux. \nPâtes au homard , arancini , rolls de homard , c’est simple tout est bon !"
        },
        {
            "pseudo": "Pompon_11",
            "titre_review": "Précipitez vous!!!",
            "nb_etoiles": 5,
            "date": "25 avril 2019",
            "experience": "friends",
            "review": "Le plus difficile sera d'avoir de la place dans ce nouveau haut lieu de la restauration Lyonnaise.!\nMax et Charlotte sont parfaits, exubérants mais pas trop, discrets mais efficaces, attentifs, professionnels.\nLe cadre est simple, de bon gout, chic et original.\nla cuisine est parfaite et sort de l'ordinaire.\nL'association Homard/Bœuf est une vraie découverte, l'essayer c'est l'adopter.\nEnfin carte des vins riche, diversifiée et à des prix raisonnables mais on peut se \"lâcher\" avec de très belles bouteilles à des prix \"décents\"\nBref précipitez vous dans ce nouveau haut lieux de la cuisine Lyonnaise, un bouchon revisité avec l'atmosphère des lieux de vie chers aux mères Lyonnaises, cuisine authentique, ambiance un peu bruyante et décontractée, sur fond musical de vieux, vrais, vinyles choisis par max qui se transforme en DJ des années 80. \nOn adore!!!"
        },
        {
            "pseudo": "Matt M",
            "titre_review": "Génial",
            "nb_etoiles": 5,
            "date": "25 avril 2019",
            "experience": "none",
            "review": "Un incontournable de la restauration lyonnaise. Concept top. Bœuf Homard. Très belle carte des vins. Ambiance conviviale et dynamique. Max est plus que top Charlotte aussi."
        },
        {
            "pseudo": "Joséphine B",
            "titre_review": "Coup de cœur",
            "nb_etoiles": 5,
            "date": "25 avril 2019",
            "experience": "friends",
            "review": "Une formidable équipe, avec un très bon accueil du gérant Maxime. Une cuisine exceptionnelle. Rien à dire, on se sent ... comme chez nous ! Je recommande vivement."
        },
        {
            "pseudo": "Nana",
            "titre_review": "MAGIQUE",
            "nb_etoiles": 5,
            "date": "23 avril 2019",
            "experience": "family",
            "review": "Je suis allée fêter mes 25 ans à la table de Max et je crois avoir rarement fait un restaurant aussi beau que bon.\nJuste parfait du début à la fin !\nMax le gérant est un homme simple et avec beaucoup de prestance et de sympathie ! \nIl ma offert un petit cadeau pour mon anniversaire avec tellement de gentillesse ! Tellement agréable de passée une soirée comme cela et d’être aussi bien accueillie du début jusqu’à la fin !\nMerci pour ce belle anniversaire !"
        },
        {
            "pseudo": "Laetinono G",
            "titre_review": "Première et non pas dernière !!",
            "nb_etoiles": 4,
            "date": "19 avril 2019",
            "experience": "couples",
            "review": "Venus fêter nos anniversaires dans ce petit bijou...\nTout était parfait : le cadre (mention spéciale pour la deco), nos plats, le choix du vin, l’accueil et le service chaleureux ! \nNous avons passé une superbe soirée à renouveler avec hâte ! On a testé la mer on reviendra tester la terre 😉\nLaetitia & Arnaud"
        },
        {
            "pseudo": "Cédric G",
            "titre_review": "Un pari relevé avec succès",
            "nb_etoiles": 5,
            "date": "6 avril 2019",
            "experience": "couples",
            "review": "Tout était parfait de la cuisson maîtrisée des viandes et du homard, aux assaisonnements précis et équilibrés, les produits sont d'une grande qualité sublimés par les sauces et une présentation soignée. Mention spéciale pour l'association terre/mer du plat signature très originale et le dessert très gourmand (mousse au chocolat revisitee). Le service est assuré avec bonne humeur et compétence. On se sent accueilli comme un ami de longue date dans une ambiance chaleureuse, si bien qu'on nous offre le digestif et même une bouteille de vin lors d'une surprenante loterie ! Un grand merci."
        },
        {
            "pseudo": "GOUNI",
            "titre_review": "Décevant et trop cher",
            "nb_etoiles": 2,
            "date": "29 mars 2019",
            "experience": "friends",
            "review": "Repas UN MIDI avec un ami. Salle jolie mais trop bruyante à notre goût. La serveuse est sympathique mais ne connaît pas les noms des 3 blancs et 2 rouges proposés au verre...On lui a demandé la carte des vins, mais celle ci ne viendra jamais. Elle ne connaît pas les accompagnements de la formule du jour, qui ne comprend pourtant qu’une seule entrée et un plat. Le vin blanc au verrre arrive, un Macon azé..beaucoup trop frais...même froid, donc sans saveur. Dommage....Le rully rouge qui suivra nous a bien plu. Côté formule, si vous voulez vous en tirer pour moins de 30 euros, eh bien, pas le choix justement. Ce jour là, Un œuf mollet\\mozza, du lieu/ratatouille, et plusieurs choix de dessert. C’est bon selon mon ami, mais rien de génial, loin de la. Perso, j’ai pris un arancini de homard à 11 euros (intérieur très bon, mais trop frit....croûte légèrement brûlée dommage). Ma seconde entrée à 19 euros de mémoire (je n’ai pas pris de plat, il faut compter entre 25 et 45 euros pour la plupart d’entre eux) était un bœuf /hommard vitello, inspiration italienne. Pas mal, mais rien de génial non plus. Sinon vous pouvez prendre un onglet de bœuf avec un demi hommard mais c’est 45 euros, ca fait cher pour un midi. Ici on mise tout sur le produit, et sans doute le bouche à oreille (pas mal de cadres qui picolent ce jour là, un vendredi midi); je ne sais pas d’ou Vient le hommard, mais j’ai vu le boucher de chez Bello livrer (un bio, une valeur sure sur Lyon!!!). Donc on mise sur la qualité du produit, mais on ne s’embête pas , pas d’originalité, un service léger, une erreur de service(vin trop froid), et un rapport qualité prix très moyen. Je parle du plaisir ressenti et non de la qualité des produits. Au final, trop cher, je n’y retournerai pas. Le pâtron ne nous a pas demandés ce que nous avions pensé du repas....voilà donc mon impression. Je n’ai pas l’habitude de mettre des avis négatifs, mais celui est mérité au vue de mon expérience. Nb: les toilettes sont grandes et propres."
        },
        {
            "pseudo": "table-de-max",
            "titre_review": "Formidable",
            "nb_etoiles": 5,
            "date": "28 mars 2019",
            "experience": "friends",
            "review": "Bravo à Max et à son équipe.\nNous avons passé un excellent moment.\nDes viandes maturées d’exception.\nUne ambiance festive et bon enfant.\nDes vins abordables et grandioses.\nBref du bonheur dans ce quartier un peu tristounet.\nChaudement recommandé."
        },
        {
            "pseudo": "Gourmet@michelin-NOstar",
            "titre_review": "Très dynamique",
            "nb_etoiles": 5,
            "date": "28 mars 2019",
            "experience": "friends",
            "review": "Ce restaurant m'a été recommandé par une amie et c'est bien une valeur sûre.\nLe restaurant est de taille moyenne et bien décoré.\nMax nous met bien dans l'ambiance de son restaurant, dynamique, souriant et il connait bien ses plats.\nLe prix est un peu plus élevé que la moyenne mais cela vaut le coup.\nLes plats sont bons et frais.\nJe recommande vivement ce restaurant !"
        },
        {
            "pseudo": "UxouT",
            "titre_review": "Une énergie positive et sensitive meme dans les assiettes!!",
            "nb_etoiles": 5,
            "date": "23 mars 2019",
            "experience": "couples",
            "review": "Un super moment gustatif, un accueil tres amicale, ont sent l'amour du métier et des ses invités. Je recommande cet endroit pour se réconcilier avec le formater de beaucoup de restaurant..\nEt je leur souhaite une belle réussite."
        },
        {
            "pseudo": "Thomas C",
            "titre_review": "Petit bijoux lyonnais !",
            "nb_etoiles": 5,
            "date": "17 mars 2019",
            "experience": "friends",
            "review": "Ambiance, concept et plats .. tout y est parfait !! Des mises en bouche au dessert un délice ! Accueil chaleureux, serveuse au top, belle carte des vins. Super soirée. Je recommande vivement !!"
        },
        {
            "pseudo": "Atina",
            "titre_review": "Allez y les yeux fermés !",
            "nb_etoiles": 5,
            "date": "9 mars 2019",
            "experience": "family",
            "review": "Accueil, qualité, ambiance : c’est un sans faute ! Max sait recevoir et son restaurant est une petite pépite lyonnaise. La viande de chez Bello est sublimée par de superbes idées du chef !\n\nAllez y les yeux fermés !"
        },
        {
            "pseudo": "Paul-Alexis PIERRE",
            "titre_review": "Fraicheur et hospitalité",
            "nb_etoiles": 5,
            "date": "9 mars 2019",
            "experience": "couples",
            "review": "Homard et boeuf sont les spécialités, et chaque plat est exquis. On a eu couteaux gratinés et salade chaude de poulpe suivi par demi-homard et filet de boeuf grillé. On s'est régalé par la qualité des produits et de cuisson. Même les haricots verts étaient fraiches, cuisinés à point avec beurre. Le service était chaleureux – et l'hospitalité de Maxime est légendaire."
        },
        {
            "pseudo": "jinxParis",
            "titre_review": "Le côté Homard nous a comblés , nous reviendrons pour ne pas laisser le Boeuf de côté !!",
            "nb_etoiles": 4,
            "date": "6 mars 2019",
            "experience": "friends",
            "review": "Accueil et service sympathiques et dynamiques de Maxime et son équipe . Mets délicieux (arancini de homard , pâtes au homard , gaspacho-sorbet) , vin (crozes-hermitage 2016) parfait . Limoncello offert .\n« Convier quelqu’un c’est se charger de son bonheur pendant tout le temps qu’il est sous votre toit.» Anthelme Brillat-Savarin .\nTelle est la devise affichée de Max et son équipe , et il y parviennent les bougres !"
        },
        {
            "pseudo": "Alain B",
            "titre_review": "Au top",
            "nb_etoiles": 5,
            "date": "3 mars 2019",
            "experience": "business",
            "review": "Max est accueillant , l ambiance est sympa et l assiette tout est bon j ai tout teste c ewt ma nouvelle cantine . Je recommande , seul bemol c est victime de son succes il faut penser à reserver"
        },
        {
            "pseudo": "Carole-K79",
            "titre_review": "Chaleureux et convivial",
            "nb_etoiles": 4,
            "date": "2 mars 2019",
            "experience": "friends",
            "review": "Pour Max (Maxime) le sympathique patron des lieux, un ancien de Chez Thomas et ex candidat de Koh-Lanta, il se met en 4 pour que vous passiez un bon moment, l’ambiance est chaleureuse et conviviale comme sa cuisine riche en protéines faite pour les amoureux de bonnes viandes avec une déclinaison autour du homard et du bœuf, le tout couronné de surprises pendant le repas... nous avons passé un très bon moment entre amis le jour de la Saint Valentin, et nos voisins Valentin et Valentine apparemment aussi ! Nous reviendrons à la Table de Max et si vous avez un petit coup de déprime, Max saura vous remonter le moral !"
        },
        {
            "pseudo": "StephdeSaintGenis",
            "titre_review": "Un très très bon moment!!!!!",
            "nb_etoiles": 5,
            "date": "1 mars 2019",
            "experience": "couples",
            "review": "Une soirée parfaite en amoureux: des plats délicieux, un service parfait, et Maxime et son équipe au petit soin pour nous! Rien à dire si ce n’est de vous conseiller d’y aller vite si vous ne connaissez pas! Nous, on y retournera très vite, c’est sûr! Merci encore Max!"
        },
        {
            "pseudo": "Amandine Teix",
            "titre_review": "Une merveilleuse découverte !!",
            "nb_etoiles": 5,
            "date": "22 février 2019",
            "experience": "couples",
            "review": "Un resto en amoureux comme on les aime. Les plats étaient délicieux ,un très bon accueil et une serveuse aux petits soins bref le top !!!"
        },
        {
            "pseudo": "David G",
            "titre_review": "Une expérience exceptionnelle !",
            "nb_etoiles": 5,
            "date": "18 février 2019",
            "experience": "family",
            "review": "À la Table de Max, tout es la 👍\n\nUne cuisine rare, fine et délicate entre bœuf et homard sous des formes variées et originales.\nEn salle, Maxime et Charlotte sont attentionnés et efficaces. La carte des vins est variées.\nLe cadre est très sympa.\nEt en plus l’ambiance est unique. Que du bonheur !"
        },
        {
            "pseudo": "Camille H",
            "titre_review": "Excellent accueil",
            "nb_etoiles": 4,
            "date": "17 février 2019",
            "experience": "couples",
            "review": "Nous avions choisit ce restaurant car nous n'avions jamais mange de Homard, et on ne regrette pas notre choix ! Max est tres accueillant et arrangeant. Il met tout de suite a l'aise et nous conseille bien les plats ainsi que les nomvreux vins. On ne sait quoi choisir. L'équipe est egalement tres attentive si vous avez des allergies. Les plats sont délicieux que ce soit l'entrée, le homard ou le dessert. Le tout rythmé par un petit jeu pour mettre l'ambiance. Nous recommandons vivement pour passer un petit moment agreable et dépaysant a Lyon."
        },
        {
            "pseudo": "Capuchka",
            "titre_review": "Délicieux, convivial et simple!",
            "nb_etoiles": 5,
            "date": "17 février 2019",
            "experience": "couples",
            "review": "Encore une délicieuse soirée passée à la table de Max. Une carte dans laquelle il est difficile de faire un choix tellement tout donné envie! Mais rassurez vous quelque soit votre choix vous ne regretterez pas car tout est délicieux!\nUne ambiance chaleureuse et conviviale ou l’on se sent chez soi. \nEnfin côté prix on reste très raisonnable surtout pour des produits de grande qualité comme ceux proposés.\nJe le redis délicieux, convivial et simple!"
        },
        {
            "pseudo": "chrissabr",
            "titre_review": "Pâtes au homard",
            "nb_etoiles": 2,
            "date": "12 février 2019",
            "experience": "business",
            "review": "Restaurant sympa, repas d’affaires, en revanche nous avons choisi les pâtes au homard, on nous a servi une mini queue de homard...les pâtes n’avaient pas le goût du homard et pour 29€ en plat du jour c’est juste honteux. Pour le reste de la carte il y a sûrement des choses intéressantes mais le budget pour ma part est bien trop élevé au regard du goût dans l’assiette, il y a beaucoup de restaurants sur Lyon dans cette gamme de budget où l’on retrouve des vraies saveurs, celui-ci est à éviter."
        },
        {
            "pseudo": "table-de-max",
            "titre_review": "ORIGINAL ET BIEN SYMPA 👍",
            "nb_etoiles": 4,
            "date": "12 février 2019",
            "experience": "business",
            "review": "L’accueil est impeccable, la carte sympathique et celle des vins aussi.\nJe pense plus réservé pour des repas d’affaires que entre potes.\nPlusieurs concepts originaux:\nUn petit verre à l’apéro offert.\nLe mélange terre et mer dans la même assiette.\nUne roue de la « fortune » au milieu du repas pour gagner une bouteille de vin blanc."
        },
        {
            "pseudo": "les fastoches",
            "titre_review": "Un vrai coup de cœur !",
            "nb_etoiles": 5,
            "date": "10 février 2019",
            "experience": "friends",
            "review": "C’est absolument délicieux !\nL’idée est ultra originale et la réalisation parfaite . \nLe demi homard grillé associé au gratin dauphinois est à tomber par terre .\nLa salade de poulpe est juste trop miam miam.\nL’accueil est top ! \nL’ambiance est géniale . \nDécontracté#ultrasympa#onreviendra#merciiiiiiiiiiiMax#superéquipe"
        },
        {
            "pseudo": "Vero256",
            "titre_review": "Très belle découverte!",
            "nb_etoiles": 5,
            "date": "8 février 2019",
            "experience": "family",
            "review": "Excellente soirée à la table de Max ! \nUn grand bravo au chef qui a régalé nos papilles. Mention spéciale pour le boeuf gravlax et le tartare de boeuf au foie gras : les assaisonnements sont excellents et les saveurs originales. \nCuisson parfaite du demi homard grillé !\nEt pour finir en beauté, une délicieuse mousse au chocolat chaude...\nUne serveuse souriante et dynamique ! C est tellement rare !\nBravo et merci au patron : super accueil, des attentions très agréables (apéritif offert), un pro au petit soin pour ses clients!\nA refaire très vite!!"
        },
        {
            "pseudo": "talinette",
            "titre_review": "Belle adresse, super concept !",
            "nb_etoiles": 5,
            "date": "6 février 2019",
            "experience": "family",
            "review": "Un grand merci à Max et ses équipes pour leur accueil et leur gentillesse tout au long du repas. Leur bonne humeur et leur sens du service nous ont fait passer un très bon moment. \nEt la cuisine n'en parlons pas, nous étions 10 à table, nous avons donc pu goûter à un peu tout les plats et nous n'avons pas été déçu ! Pour ma part os à moelle en entrée à tomber par terre, tartare de bœuf au fois gras en plat et gaspacho de fruit pour finir ... Quel délice ! \nJe reviendrai sans hésiter et recommande vivement cette belle adresse !"
        },
        {
            "pseudo": "Mayon38",
            "titre_review": "Vite, il faut y aller sans attendre !!",
            "nb_etoiles": 5,
            "date": "29 janvier 2019",
            "experience": "friends",
            "review": "Nous étions à Lyon pour le SIRHA, et vlatipas qu’on trouve ce restaurant :\nUn accueil de grande qualité, un ptit coup de blanc pour commencer, un magnum de Bourgogne pour continuer os à moelle en entrée ( miam) combo de homard pour les uns, homard pour l’autre et pâtes au homard pour le quatrième laron .... magnifique !!\nUne mousse au chocolat cœur praliné et café pousse café le tout dans une ambiance coooooolll.\nJ’ai oublié le jeux de la roulette.. je vous l’explique pas, vous découvrirez en y allant mais il y a une table qui gagne...???😁😁"
        },
        {
            "pseudo": "gloutonne",
            "titre_review": "Super concept, super cuisine !",
            "nb_etoiles": 5,
            "date": "26 janvier 2019",
            "experience": "business",
            "review": "Chez Maxime, c'est un peu comme à la maison, on est accueilli avec le sourire, chouchouté, la préparation des plats est très bien détaillée à la demande (sauf les ingrédients secrets bien sûr) !\nQuand à la cuisine, les plats sont très fins, les assiettes bien garnies. Cerise sur le gâteau, Maxime et son équipe saurons vous conseiller au mieux sur les vins qui accompagneront vos plats. Un restaurant qui a de l'avenir !"
        },
        {
            "pseudo": "cl3m_V",
            "titre_review": "Top !",
            "nb_etoiles": 5,
            "date": "15 janvier 2019",
            "experience": "friends",
            "review": "De bons produits, de bonnes recettes, de bons vins, le tout dans une ambiance cosy et conviviale avec un bon rapport qualité prix.\nUn moment d’évasion pour ceux qui aiment le bœuf et le homard."
        },
        {
            "pseudo": "Linda A",
            "titre_review": "Une excellente adresse incontournable",
            "nb_etoiles": 5,
            "date": "5 janvier 2019",
            "experience": "family",
            "review": "Bœuf et homard un super concept.\nCuisine raffinée avec des produits frais.\nLes pâtes au homard sont juste divines !\nSalle petite mais bien décorée et chaleureuse, ce qui rend le restaurant intimiste.\nDivertissement au cours du repas très appréciable (surtout lorsque l’on gagne :))\n\nAdresse à recommander +++ si vous aimez les bons produits, la bonne ambiance et la bonne humeur de l’équipe qui vous accueille !"
        },
        {
            "pseudo": "Audrey T",
            "titre_review": "De l’excellence a l’état pur",
            "nb_etoiles": 5,
            "date": "5 janvier 2019",
            "experience": "friends",
            "review": "Nous avons passé un merveilleux chez Max tant par l’accueil que par sa cuisine, le homard est un pur délice (je l’ai préféré a celui de Pierre Orsi et c’est pas peut dire) nous étions accompagné d’une petite fille de 3 ans qui a été chouchoutée encore un grand merci. Quant au service la serveuse est géniale"
        },
        {
            "pseudo": "Catherine B",
            "titre_review": "Beau concept!",
            "nb_etoiles": 4,
            "date": "5 janvier 2019",
            "experience": "friends",
            "review": "Maxime Stafrach a heureusement remplaçé le Café Sillon à la cuisine fort inégale...J' y ai déjeuné à plusieurs reprises:une fois de l'excellent menu du jour à 23€(formule à 19,50),une autre fois de goûteux arancini de homard et de copieuses pâtes au homard.\n Accueil et service sympathiques."
        },
        {
            "pseudo": "egregorien69",
            "titre_review": "Excellent sur toute la ligne",
            "nb_etoiles": 4,
            "date": "4 janvier 2019",
            "experience": "business",
            "review": "Franchement, c'est BON ! \nfraicheur + saveur.\nLe homard aux truffes et pates fraiches, une vraie tuerie !\nExcellent accueil, vins au verre intéressants à des prix abordables.\nUn petit bémol, service un peu long mais une bien belle adresse.\nAttention pour se garer, c'est un peu la galère (métro pas loin).\nIl faut réserver, c'est tout le temps bondé."
        },
        {
            "pseudo": "Laetitia",
            "titre_review": "Excellent!",
            "nb_etoiles": 5,
            "date": "29 décembre 2018",
            "experience": "none",
            "review": "Dîner entre amis! Nous avons passé une excellente soirée À la table de Max, restaurant qui monte monte à Lyon! \nUne carte où vous n’aurez que l’embarras du choix, du homard, de la bonne viande, un mix des deux, des liguines au homard...bref...je m’arrête! Allez vous même découvrir la carte.\nUn vrai régal et un accueil au top par ma boss!"
        },
        {
            "pseudo": "Pascal Leon",
            "titre_review": "Que du bonheur....",
            "nb_etoiles": 5,
            "date": "21 décembre 2018",
            "experience": "friends",
            "review": "Un nouveau concept basé sur le Homard et le boeuf de qualié de quoi nous rejouir les papilles.\nQualité du service , qualité des produits et des vins à la hauteur des plats.\nQuoi de plus? un bon moment dans la vie."
        },
        {
            "pseudo": "Bella2046",
            "titre_review": "Grande expérience culinaire à Lyon, pleine d'ambiance et de nourriture délicieuse",
            "nb_etoiles": 5,
            "date": "1 novembre 2024",
            "experience": "couples",
            "review": "Max et son équipe ont été si gentils, ils ont réussi à nous serrer dedans et étaient les plus hospitaliers, charmants et sympathiques tout au long. La Table de Max avait une ambiance très conviviale, très unique qui était très agréable tout au long et la nourriture était très bonne - mon partenaire était particulièrement satisfait de ses palourdes! Fortement recommandé."
        }
    ]
}